[
  {
    "item": {
      "createdAt": "2021-02-10T11:22:32",
      "image": {
        "url": "http://gavleborg.konstframjandet.se/wp-content/uploads/sites/7/2021/02/Det-finns-i-skogen_aktuellt-stor.jpg",
        "title": ""
      },
      "title": "Skogen mellan oss",
      "intro": "Med skogen som tema och plats går sex av Konstfrämjandets distrikt i Mellansverige samman i en unik konstsatsning; Skogen mellan oss!",
      "content": {
        "schema": "dast",
        "document": {
          "children": [
            {
              "children": [
                {
                  "value": "Den fjärde juli öppnar sommarens stora utställning “Det Finns i Skogen” i Gävleborg! Utställningen tar sig an temat “skogen” på bredast möjliga vis och visar konstverk av flertalet konstnärer, på olika platser i Ockelbo, Ljusne, Jädraås, Svabensverk, Mittjasvallen och Ovanåker. Res genom landskapet i jakt på konst!",
                  "marks": [
                    "strong"
                  ],
                  "type": "span"
                }
              ],
              "type": "paragraph"
            },
            {
              "children": [
                {
                  "value": "\n",
                  "type": "span"
                },
                {
                  "value": "Läs mer om utställningen och projektet på nedanstående länkar.",
                  "type": "span"
                },
                {
                  "value": "\n",
                  "type": "span"
                }
              ],
              "type": "paragraph"
            },
            {
              "children": [
                {
                  "value": "Läs mer om projektet Skogen mellan oss ",
                  "type": "span"
                },
                {
                  "url": "http://www.skogenmellanoss.se",
                  "children": [
                    {
                      "value": "HÄR",
                      "type": "span"
                    }
                  ],
                  "type": "link"
                }
              ],
              "type": "paragraph"
            }
          ],
          "type": "root"
        }
      },
      "dropcap": true,
      "color": {
        "red": 232,
        "green": 25,
        "blue": 128,
        "alpha": 255
      },
      "slug": "skogen-mellan-oss",
      "district": "133471196",
      "subprojects": [
        {
          "createdAt": "2021-08-04T15:16:41",
          "title": "Film – Lyssna till Jädraås",
          "subtitle": "Se Emma Sörensens film från arbetsvistelsen i Jädraås här!",
          "content": {
            "schema": "dast",
            "document": {
              "children": [
                {
                  "item": {
                    "type": "item",
                    "attributes": {
                      "video": {
                        "provider": "youtube",
                        "provider_uid": "NDTaQOmg2fs",
                        "url": "https://www.youtube.com/watch?v=NDTaQOmg2fs",
                        "width": 640,
                        "height": 360,
                        "thumbnail_url": "https://img.youtube.com/vi/NDTaQOmg2fs/maxresdefault.jpg",
                        "title": "youtube NDTaQOmg2fs"
                      }
                    },
                    "relationships": {
                      "item_type": {
                        "data": {
                          "id": "1564471",
                          "type": "item_type"
                        }
                      }
                    }
                  },
                  "type": "block"
                }
              ],
              "type": "root"
            }
          },
          "slug": "film-lyssna-till-jadraas",
          "district": "133471196"
        },
        {
          "createdAt": "2021-06-22T11:49:59",
          "title": "Konstprojekt",
          "content": {
            "schema": "dast",
            "document": {
              "children": [
                {
                  "children": [
                    {
                      "value": "Under våren 2021 genomfördes tre arbetsvistelser för konstnärer i Jädraås, Öjung och Ljusne! Genom tre konstnärliga processer har orterna fungerat som epicentrum för den senare sommarutställningen med samma namn. Försommarens projekt genomfördes av konstnärerna Amanda Selinder, Natasha Dahnberg och Emma Sörensen.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Projekten ser olika ut beroende på vilken plats de genomförs på. I Jädraås har Emma Sörensen arbetat med platsens berättelser och ljudlandskap, på Konstkraft i Ljusne har Natasha Dahnberg undersökt fabriken Ljusne Kätting och påbörjat ett försök att göra papper av lin, medan Amanda Selinder har genomsökt Öjungs skogar på jakt efter mycel och svampsporer som kan användas till textilfärgning. I början på Juli är projekten klara och presenteras som en del av en sommarutställningen ”Det finns i skogen”.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Emma Sörensen är en multikonstnär som har fördjupat sig inom ljudproduktion de senaste 5 åren, under sitt alias Catterfly. Catterfly beskriver sin musik som ljudberättelser genom organiskt slingrande världar. Fantasifulla och surrealistiska ljudformationer som byggs upp genom improvisatoriska känslouttryck. Från stillhet till folkrytmer i ett mischmasch av inspelade vardagsljud, elektroniska och akustiska instrument.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "”- I mitt konstnärskap inom ljud så tar naturens klanger en självklar och viktig plats med sin outtömliga inspiration.”",
                      "marks": [
                        "emphasis"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Säger Emma",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Emma Sörensen har spelat i många olika band och genres genom åren och instrumenten har bara blivit fler och fler. Hon är en multi-instrumentalist som gärna utforskar mötet mellan det elektroniska och det akustiska med röst, flöjter, dragspel och munspel. Det mest utmärkande är det franska avloppsröret med en härlig dov klang i naturtonskala.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Konserter, turnéer, dokumentärer och teaterföreställningar, hon har skapat musik i många olika sammanhang. ”Det finns i skogen” är det första projektet där hon efter egen idé, ska skapa ljud, producera musik, filma och engagera invånarna i Jädraås. Skogen har alltid varit viktig i Emmas konstnärskap, en plats som skänker ro men även ger kraft.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "”-  Jädraås är en inspirerande plats med en stor bredd av olika ljud och miljöer. Bruket, hyttan, ångtågen och den fina naturen kan ge upphov till många spännande ljud. Det aktiva föreningslivet och byns stora engagemang (de vann ju pris för årets industriminne förra året), passar bra in i projektet då jag gärna vill ta del av gemenskapen och inspireras av dem. Vill veta mer om byns historia, deras tankar om framtiden, om skogen och undersöka ljudlandskapet genom dåtid, nutid och framtid.”  ",
                      "marks": [
                        "emphasis"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Säger Emma",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": " ",
                      "marks": [
                        "emphasis"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Emma/Catterfly har sedan 2015 producerat singlar och remixer som går att lyssna på diverse olika plattformar. Catterfly blev under våren klar med sitt första soloalbum ”Catterfly Metamorphoses” som släpps på LP-skiva och digitalt i oktober 2021 via Lamour Records.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "När vi hör ordet “svamp” tänker nog de flesta på det gula guldet i skogen eller jästen som fermenterar vårt bröd. Men sanningen är den att svampar finns nästan överallt omkring oss. De gömmer sig under marken, i träden, inuti växtvävnad och som små sporer som flyger omkring med vinden. Den största delen av svampen består oftast av flera långa trådar – så kallat mycel – och bildar ett komplext underjordiskt nätverk. De individuella svamptrådarna söker sig fram i jorden och interagerar med andra organismer. Vissa svampar kan sönderdela cellulosa och bryta ned både levande och dött material. De kan också ta över stora ytor och den största nu levande organismen är just en nedbrytarsvamp. Svampen, som är en slags honungsskivling, uppskattas täcka en yta på 9 kvadratkilometer och lever i Oregon, USA. Varje år upptäcks nya arter och det uppskattas att 93 procent av alla svampar ännu är okända. Deras mystik och komplexitet fascinerar. Vissa svampar har till och med förmågan att bryta ned plast, absorbera radioaktiv strålning och producera pigment. I det dolda producerar de otroligt vackra färger från gult,rosa, blått och grönt.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Under Amandas tid i Öjung och arbetet med konstprojektet ”Det finns i skogen” kommer svampmycelens pigmentproducerande förmåga undersökas och hur det kan användas för att färga textilier. Arbetet kommer till största delen ske i skogen genom svampexkursioner i anslutning till Öjung tillsammans med andra konst-, svamp- och naturvårdsintresserade i trakterna.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Vad växer det för svampar i området och har skogsbruket förändrat de arter som lever där idag? Det är främst parasit- och nedbrytarsvampar som kommer samlas in då de kan odlas upp på näringsagar i petriskålar. Vilka svampmycel som insamlats producerar pigment och förändras pigmentet under deras livscykel? Vilka pigment går att göra lösliga i antingen polära eller opolära ämnen så att de kan absorberas av textila fibrer? Hur färgas sidentygsbitar in som får ligga i näringsagaren meden svampmycelet växer och tar över ytan? Processen med svampmycelspigmenten kommer vara tillgänglig under hela arbetets gång genom att visas i en glasmonter på Edsbyns Museum. Erfarenheter och kunskap kring naturlig färgning – både traditionell växtfärgning och svampfärgning – kommer utbytas i form av en workshop under projektets gång.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Amanda Selinder (f. 1990, Tranås) är yrkesverksam bioart/textil-konstnär bosatt och verksam i Uppsala, Sverige. Hon har en kandidatexamen från HDK i Göteborg och School of Visual Arts i New York (2016). Sedan dess har hon ställt ut både nationellt och internationellt, däribland på Österängens Konsthll i Jönköping, Kulturhuset Möbeln i Tierp, Soft Galleri i Oslo, Moscow International Biennale for Young Arts, The Cluster Gallery i NewYork, Galleri KC väst i Göteborg och Largo das artes i Rio de Janeiro. 2019 fick tilldelades hon Region Jönköpings Läns Arbetsstipendium och 2020 Konstnärsnämndens ettåriga arbetsstipendium.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Natasha Dahnberg är en kurator och konstnär som växte upp och utbildade sig i Moskva. Sedan 20 år tillbaka har hon bott och arbetat i Sverige. Hon är medlem i konstnärsgruppen Haka som driver det konstnärsdrivna kulturplattformen Кöttinspektionen i Uppsala, samt jobbar som intendent för pedagogik på Uppsala konstmuseum.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "I sin konstnärliga praktik använder hon ofta symbolik kopplad till vardagliga saker. Ibland väljer hon att jobba med porslin eller kläder som för de flesta symboliserar både vardag och fest, trygghet och spänning. Inte sällan skapar hon egna symboler kända bara för henne själv. På det sättet blandas olika betydelser, kända och dolda, objektiva och subjektiva. Ämnen som hon främst intresserar sig för är människors relation till makten, till varandra och till sin egen kropp. Natasha använder sig av olika media men främst video, installation och fotografi. När hon jobbar med ett nytt projekt gör hon först en serie verk som samspelar med varandra.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Natasha Dahnberg är intresserad av att delta i projektet Det finns skogen på grund av att hennes senaste verk har en direkt relation till det som finns i skogen, eller snarare det som finns där skogen avbryts av en vattenkälla, av en bäck, en älv, eller en sjö. På gränsen mellan skog och vattenyta finns en växt som spridit sig från norr till söder på alla kontinenter. Det är vass, Phragmítes australis. Längs Sveriges kuster finns 200 000 hektar vass. Många ser bara ogräs, medan andra ser den som framtidsmaterial för bygg eller lantbruk. För Natasha är vass en symbol för det som finns på gränsen, det som tillhör både jord och vatten, det som kan ta sig fram över alla hinder och ta över. Under vintern 2020-2021 påbörjade hon en ny serie objekt som har arbetsnamnet Växtverk. I serien använder hon ready made objekt och kombinerar det med vass.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Under senaste åren har det blivit tydligt att många mänskliga miljöer töms på människor. Det är en process som i och för sig alltid har pågått i någon form. Civilisationer avlöser varandra, sociala och politiska förändringar fyller landskap med efterkrigsruiner och tomma postindustriella fabriker. Det sker långsamt men säkert. Men den här gången är processen blixtsnabb. Skolklasser och kontor står tomma, konsthallar och museer saknar besökare, stolarna i vardagsrummet längtar efter gäster, resväskorna samlar damm i förrådet. Det som fascinerar mig är att det här fenomenet är globalt. På så sätt har det skapats en ny mänsklig gemenskap.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Natasha bor både i Uppsala och vid kusten i Roslagen.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                }
              ],
              "type": "root"
            }
          },
          "slug": "konstprojekt",
          "district": "133471196"
        },
        {
          "createdAt": "2021-06-22T11:46:18",
          "title": "Ladda ner zine / katalog",
          "content": {
            "schema": "dast",
            "document": {
              "children": [
                {
                  "children": [
                    {
                      "value": "Ladda ner utställningens zine / katalog som PDF här!",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Ladda ner för webbläsare :",
                      "type": "span"
                    },
                    {
                      "url": "https://www.datocms-assets.com/94618/1682425971-det-finns-i-skogen-katalogzine_web-1-1.pdf",
                      "children": [
                        {
                          "value": "Det finns i skogen-katalog:zine_WEB–",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Ladda ner för utskrift: ",
                      "type": "span"
                    },
                    {
                      "url": "https://www.datocms-assets.com/94618/1682425984-det-finns-i-skogen-katalogzine_print-1-1.pdf",
                      "children": [
                        {
                          "value": "Det finns i skogen-katalog:zine_PRINT–",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    }
                  ],
                  "type": "paragraph"
                }
              ],
              "type": "root"
            }
          },
          "slug": "ladda-ner-zine-katalog",
          "district": "133471196"
        },
        {
          "createdAt": "2021-06-22T11:45:00",
          "image": {
            "url": "http://gavleborg.konstframjandet.se/wp-content/uploads/sites/7/2021/06/BIG__2C3B4E84-CDFA-4F0D-9A68-81088D41F172.jpg",
            "title": ""
          },
          "title": "Konst-Quiz!",
          "content": {
            "schema": "dast",
            "document": {
              "children": [
                {
                  "children": [
                    {
                      "value": "Var med och tävla om fina priser! Den som svarar mest och flest rätt for välja mellan fyra spännande priser! Andra, tredje och fjärdeplats får välja därefter. 🎁🎁🎁🎁",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Vad sägs om ett besök med för hela familjen på Järvzoo? En tur i kanot för två på Voxnan? Ett besök med familjen på Lennart Plahn-museet eller en tågresa från Jädraås till Tallås? I alla priser ingår övernattning på bygdens vandrarhem/b&b/hotell!",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Ladda upp för äventyr! Besök vår hemsida för öppettider och vägbeskrivningar till konsten. 🤨🖌🌻 Skicka dina svar till ",
                      "type": "span"
                    },
                    {
                      "value": "gavleborg@konstframjandet.se",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " ➖ Senast 9 Augusti!",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                }
              ],
              "type": "root"
            }
          },
          "slug": "tipsrunda",
          "district": "133471196"
        },
        {
          "createdAt": "2021-06-22T11:41:15",
          "title": "Om ”Det finns i skogen”",
          "subtitle": "Om projetket",
          "content": {
            "schema": "dast",
            "document": {
              "children": [
                {
                  "children": [
                    {
                      "value": "Under våren har tre konstnärer, Amanda Selinder, Natasha Dahnberg och Emma Sörensen arbetat med konstprojekt på tre orter i Gävleborg. Deras verk och konstnärliga undersökningar visas upp som en del av sommarutställningen ”Det finns i skogen”. Utöver det har några konstnärer antagits efter ett så kallat “Open Call”  som gjorde i våras. Då eftersökte vi konst att visa utomhus och i våra samarbetspartners lokaler. Gensvaret var stort och efter att ha läst igenom alla ansökningar antogs nio konstnärer till projektet. De övriga har tillkommit genom våra samarbetspartners, på deras initiativ, det är också därför vissa verk och utställningar har avvikande öppettider. ",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "type": "paragraph",
                          "children": [
                            {
                              "value": "Vi valt ut verk som vi tycker väcker intressanta tankar och samspelar med det temat. Resultatet är ganska spretigt, vilket också varit meningen då vi har inspirerats av bygdemarknader och andra roliga tillställningar där en salig blandning av uttryck samsas. Vi visar allt från textilkonst, skulptur och hantverk i form av pilflätning. Det som saknas är måleri och fotografi, då det varit svårt att hitta lokaler till det.",
                              "type": "span"
                            },
                            {
                              "value": "\n",
                              "type": "span"
                            },
                            {
                              "value": "Säger Karin Bäckström, koordinator och curator för projektet",
                              "type": "span"
                            }
                          ]
                        }
                      ],
                      "type": "listItem"
                    }
                  ],
                  "style": "bulleted",
                  "type": "list"
                },
                {
                  "children": [
                    {
                      "value": "Att samverka med våra medlemmar och samarbetspartners i projektet har varit viktigt. Vi har tillsammans kommit fram till vilken konst som ska visas på vilken plats. Istället för att göra urvalet centralt har varje plats fått stort inflytande i",
                      "type": "span"
                    },
                    {
                      "value": " beslutsprocessen. ",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "type": "paragraph",
                  "children": [
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    }
                  ]
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "type": "paragraph",
                          "children": [
                            {
                              "value": "Att Konstfrämjandet inte kommer med ett ovanifrån-perspektiv tycker vi känns viktigt",
                              "type": "span"
                            },
                            {
                              "value": "\n",
                              "type": "span"
                            },
                            {
                              "value": "säger Verksamhetsledare Jon Perman",
                              "type": "span"
                            }
                          ]
                        }
                      ],
                      "type": "listItem"
                    }
                  ],
                  "style": "bulleted",
                  "type": "list"
                },
                {
                  "children": [
                    {
                      "value": "För att hitta till utställningsplatserna rekommenderas en titt på utställningens hemsida – eller i utställningens fanzine som utöver en kort presentation av konstnärerna och innehåller två texter, en av Anna Sanvaresa (Gävle)  och en av filosofen Erik Hallstensson (Uppsala) samt några recept inspirerade av finnskogen, som skapades av konstnärsduon [krig] under projektets uppstarts/inspirations-residens i Jädraås 2019. ",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "type": "paragraph",
                  "children": [
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    }
                  ]
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "type": "paragraph",
                          "children": [
                            {
                              "value": "Vi hoppas vi ligger rätt i tiden, att en utställning av det här slaget kan locka både långväga besökare, som upptäcker Sverige såhär i coronatider, men också väcka nyfikenhet hos regionens invånare!",
                              "type": "span"
                            },
                            {
                              "value": "\n",
                              "type": "span"
                            },
                            {
                              "value": "säger Jon Perman",
                              "type": "span"
                            }
                          ]
                        }
                      ],
                      "type": "listItem"
                    }
                  ],
                  "style": "bulleted",
                  "type": "list"
                },
                {
                  "children": [
                    {
                      "value": "Utställningen är en del av Konstfrämjandets stora projekt “Skogen mellan oss” som tar plats i sex regioner i mellansverige. På hemsidan finns presentationer av konstnärerna och deras respektive projekt, samt adresser till platserna och öppettider för de arrangörer som visar konst kopplat till projektet. Vi har också valt att inkludera utställningar som arrangeras av våra samarbetspartners i programmet, eftersom vi tycker de är väl värda ett besök!",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                }
              ],
              "type": "root"
            }
          },
          "slug": "las-mer-om-det-finns-i-skogen",
          "district": "133471196"
        },
        {
          "createdAt": "2021-06-14T17:02:28",
          "image": {
            "url": "http://gavleborg.konstframjandet.se/wp-content/uploads/sites/7/2021/06/footer_2200px.jpg",
            "title": ""
          },
          "title": "Program: Workshops och händelser",
          "content": {
            "schema": "dast",
            "document": {
              "children": [
                {
                  "children": [
                    {
                      "value": "Skogen – kolet – bruket bildar en historisk kedja genom landskapet. Den 21 Augusti undersöks den närmare av Svabensverks bygdeförening. Under dagen (och natten) provar de på att kola i en sk. “skolmila” och bjuder samtidigt in till blueskonsert med Charcoal Blues Band i stallet!  🌲🌲🌲 I Anslutning till det visas ett bildspel med kolbaserade verk av Johanna Hästö , skapade under projektet “Konstnärlig samling i finnskogen” 2019.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Servering: ",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "Kolbullar m.m.Inträde: 100kr",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Anmälan:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " ring eller sms 0706434350",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Tid:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " 18.00",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Arrangemanget är en del av projektet Skogen mellan oss och anordnas av Svabensverks bygdeförening. I Gävleborg stöds projektet av Region Gävleborg, Kulturrådet och Postkodlotteriets kulturstiftelse.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "“Women walking talking grieving” är ett performance som undersöker kvinnors plats i naturen, reservatstanken och sorgen över förlusten av livsmiljöer. Nu visar Otalt en utställning på Galleri Lars Palm. Tillsammans med andra kvinnor möter de naturreservatet, sörjer det som redan gått förlorat och det som ofrånkomligen kommer att göra det. Sommaren 2019 genomförde Otalt ett performance i Kungsbergets Naturreservat, och våren 2021 vandrade de tillsammans med andra kvinnor i Långängarnas naturreservat i Sandviken. Utställningen på Galleri Lars Palm utgår från detta performance och dokumentation från de vandringar Otalt har gjort i olika naturreservat i Gävleborg, Bergslagen och Värmland.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Utställningen produceras i samarbete med Konstfrämjandet Gävleborg och projektet Skogen mellan oss och  ABF Gästrikebygden. Med stöd av Kulturrådet, Gunvor Göranssons Kulturstiftelse och Sandvikens kommun",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Vernissage:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " 14/8 KL 15.00",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Öppettider:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Fre – sön 14-16",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Period:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " 14/8 – 5/9",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "– Kom och prova att spela trummor på Koversta Gammelby!",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "En inspirerande, rolig trumlektion för alla åldrar!",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Kan man använda vad som helst att trumma på?",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "– Hur låter det om man spelar på hinkar?",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Man får också prova spela afrikanska Djembetrummor.Vi kommer att ha en energifylld och inspirerande stund ihop!",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Anmälan:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Drop in!",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Datum:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " 15/8",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Tid:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " 14-17",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Adress:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Berreksvägen 2 , Österfärnebo ca 500 meter från väg 272 , Tidernas väg",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Workshopen är en del av projektet Skogen mellan oss. I Gävleborg stöds projektet av Region Gävleborg, Kulturrådet och Postkodlotteriets kulturstiftelse och genomförs i samarbete med ABF.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Visning av Emma Sörensens film ”Catterflys på Folkets Hus i Jädraås. Filmen visas varje halvtimme med start kl 14 och sista visningen kl 17",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Söndag 4 juli, mellan 14-17 på Folkets Hus, Jädraås",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Invigning av Natashas konstprojekt i Ljusne. Konstnären närvarar, musik och tilltugg!",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Söndag 4 juli, mellan 13-16 på Konstkraft, Ljusne",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Prova på växtfärgning tillsammans med konstnären Amanda Selinder. ",
                      "type": "span"
                    },
                    {
                      "value": "Utforska vad det finns för pigment i närområdet och testa att göra din egen färgning med garn eller tyg. ",
                      "type": "span"
                    },
                    {
                      "value": "Ta gärna med dig en t-shirt som kanske fått en ful fläck eller tygväska så färgar vi den som ny.",
                      "type": "span"
                    },
                    {
                      "value": "Workshopen är öppen mellan 14:00-16:00 för ett sällskap åt gången.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "url": "http://gavleborg.konstframjandet.se/aktuellt/vaxtfargning-pa-mittjasvallen/",
                      "children": [
                        {
                          "value": "Läs mer här!",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Söndag 4 juli, mellan 14-16 på Mittjasvallen, Edsbyn",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "För att välkomna installationen “When I Am Among the Trees” som just nu byggs upp i Svabensverk, bjuder designern Alice Kettle in till en möjlighet att prova på pilflätning! Vi väver olika former och provar hur det är att arbeta med materialet. Workshopen hålls i Svabensverk den 4/7 kl 11-16 och är gratis!",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "url": "http://gavleborg.konstframjandet.se/aktuellt/flata-pil/",
                      "children": [
                        {
                          "value": "Läs mer HÄR",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Söndag 4/7, kl 11-16, Svabensverk",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Välkomna på en mysig eftermiddag och kväll i smedjan! Vi börjar tillsammans med barnen som bl.a. får testa på att göra ljud från nu och förr, och lite senare tänder vi grillen och picknickar tillsammans på säkert avstånd i en mysig gemenskap. Det bjuds på grillkorv av alla sorter, och kaffe så långt det räcker.",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "26/6 15.00  – 20.00 Jädraås Smedja",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "url": "http://gavleborg.konstframjandet.se/aktuellt/familjedag-grill-och-musikkvall-i-jadraas-smedja/",
                      "children": [
                        {
                          "value": "Läs mer här",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    }
                  ],
                  "type": "paragraph"
                }
              ],
              "type": "root"
            }
          },
          "slug": "program-workshops-och-handelser",
          "district": "133471196"
        },
        {
          "createdAt": "2021-06-14T16:52:04",
          "image": {
            "url": "http://gavleborg.konstframjandet.se/wp-content/uploads/sites/7/2021/06/Karta-uppslag-2200.jpg",
            "title": ""
          },
          "title": "Hitta till utställningen",
          "content": {
            "schema": "dast",
            "document": {
              "children": [
                {
                  "children": [
                    {
                      "value": "Hitta utställningsplatser och adresser till projektets platser i Gävleborg! Flera av verken visas utomhus i skogen och kan besökas när som helst under utställningsperioden. Medan andra verk visas i våra samarbetspartners lokaler och har andra öppettider. Kom ihåg att kolla öppettiderna!",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "KONSTKRAFT LJUSNE",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Öppettider:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Tors 17.30 – 19.00, Fre-Sön13.00-16.00",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Adress:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Industrivägen 1A",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "826 76 Ljusne",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Tillgänglighet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Konstkraft Ljusne har en stor parkering på en grusplan. Natasha Dahnbergs odling visas utomhus och kan ses när som helst. Övriga verk visas inomhus och ses under föreningens öppettider.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "JÄDRAÅS",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "By belägen väst om Ockelbo.",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Adress:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Jädraåsvägen",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Ockelbo kommun",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Infopunkt:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Karta över byn och verkens placering finns att hämta på Kjellas Mack!",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Tillgänglighet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Konstverken är placerade utomhus vid Smedjan, Hyttan och Ulvtorp. Smedjan och Hyttan nås via grusväg. Verket i Ulvtorp är placerat på en äng med ett utkikstorn i närheten från vilket man kan se verket uppifrån.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": " ",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "RÄKEN",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Plats:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Sjö norr om Edsbyn",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Tillgänglighet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Verket är placerat precis söder om sjön Räken, till höger om vägen. Verket kan ses från vägen.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "MITTJASVALLEN",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Öppet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " 1-31 juli – Alla dagar 11.00-17.00.",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Adress:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Öjungsvägen",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Norsbo, 828 91",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Tillgänglighet",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": ": Verket är placerat på en lada på området.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "GALLERI LARS PALM / ",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "BACKBEATBOLAGET",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Öppettider:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Fre-Sön 12.00 – 16.00",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Adress:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Fredriksgatan 35",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "81133 Sandviken",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Tillgänglighet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Lokalen har en ramp på baksidan.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "WIJ VALSVERK",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Öppet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " 26/6-15/8",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Öppettider:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " 11.00-17.00",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Adress:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Vigatan 4",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "816 30 Ockelbo",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Tillgänglighet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Verket har gångar av trä inomhus och ramper vid nivåkillander.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": " ",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "EKOPARK GRYTABERG",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Adress:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Gryten 440",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Ekopark Grytaberg",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Edsbyn",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Tillgänglighet: ",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "Amandas verk i Ekoparken är som en liten skattjakt. Längs en liten stig precis efter att man går över bron finns petriskålar med mångfärgade odlingar gömd på stubbar, bland blåbärsris och mossa.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "VINSTRÖMMEN",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Konst placerad i sänkan intill Vinströmmen",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Hitta ut Ovanåker",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": ": Checkpoint 55",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Se hitta ut-kartan",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " ",
                      "type": "span"
                    },
                    {
                      "url": "https://www.orientering.se/provapaaktiviteter/hittaut/ovanaker/",
                      "children": [
                        {
                          "value": "HÄR",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "RUNEMO",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Hittaut Ovanåker:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Checkpoint 124",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Se hitta ut-kartan",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " ",
                      "type": "span"
                    },
                    {
                      "url": "https://www.orientering.se/provapaaktiviteter/hittaut/ovanaker/",
                      "children": [
                        {
                          "value": "HÄR ",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Tillgänglighet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Verket hänger längs Flottarleden där floden möter skogen. Från Flottarledens början i Runemo är det en väldig fin promenad på dryga 2km. Just nu är floden väldigt hög, vilket betyder att leden kan vara bra blött på vissa ställen. Kängor eller liknande rekommenderas! Det finns flera bänkar längs med leden där du kan sitta och njuta av utsikten och lugnet. Antingen kan man ta samma väg tillbaka eller så kan man följa leden tills man kommer till gamla järnvägsbron och följa järnvägsspåret tillbaka till Runemo.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": " ",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "WIJ TRÄDGÅRDAR",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Öppet: 12/6  – 12/9",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Trädgården är öppen alla dagar 11.00-17.00",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Herrgårdsvägen 12",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "816 30 Ockelbo",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Tillgänglighet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Verken är placerade i trädgården vid Wij Trädgårdars entre.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "SVABENSVERK",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Konst i Svaben",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Öppet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " 25/6 – 30/8",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Hitta hit:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " By belägen på gränsen mellan Dalarna/Hälsingland. Ligger längs väg 50 mot Falun/Alfta",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Tillgänglighet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Sväng in vid Bockahästen och följ skyltarna. Verket står mittemot folkets hus där man kan parkera bilen. Man behöver alltså bara gå några steg för att komma till verket.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": " ",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "GRÄNGSBO",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Hitta ut Ovanåker:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Checkpoint 126",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Se hitta ut-kartan",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " ",
                      "type": "span"
                    },
                    {
                      "url": "https://www.orientering.se/provapaaktiviteter/hittaut/ovanaker/",
                      "children": [
                        {
                          "value": "HÄR ",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Tillgänglighet:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Skulpturen nås via grusväg från Grängsbo. Verket går att se från parkeringen.",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Vägbeskrivning 1:",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": " Åk till Viksjöfors och tar avfarten till Grängsbo intill ICA affären och följer sedan Grängsbovägen tills man ser skylten som pekar till höger in på en grusväg.",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Vägbeskrivning 2: ",
                      "marks": [
                        "strong"
                      ],
                      "type": "span"
                    },
                    {
                      "value": "Ta Faluvägen från Edsbyn mot Falun och Kammahav, ta till vänster där det är skyltat för Grängsbo och följ vägen till en bit förbi bygdegården. Håll utkik för skylten som pekar till vänster in på en grusväg.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                }
              ],
              "type": "root"
            }
          },
          "slug": "hitta-till-projektet-i-gavleborg",
          "district": "133471196"
        },
        {
          "createdAt": "2021-06-14T16:38:12",
          "title": "Konstnärer och verk",
          "content": {
            "schema": "dast",
            "document": {
              "children": [
                {
                  "children": [
                    {
                      "value": "Konstutställningen \"Det finns i skogen\" sträcker sig över mellersta Gävleborg, från Ljusne vid kusten inåt landet till Ovanåker och voxnan, ner genom Jädraås och Ockelbo mot Sandviken. Här kan du kunna läsa mer om konstnärerna och konstverken som visas i utställningen. Samt några tips på andra utställningar i området som arrangeras av våra samarbetspartners.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Natasha Dahnberg planerade från början att hon skulle jobba med växten vass som material, eftersom hon har en speciell relation till det. Natasha använder vass i sina installationer i kombination med gamla möbler för att visa både krocken och samspelet mellan naturen och människan. Men, i mötet med Ljusne, platsen där hon fick bo och jobba under en period, ändrade hennes planer. Ljusne ligger nära havet, på bägge sidor av den stora älven Ljusnan. Det är en liten industriort som under sin historia fått växa och krympa flera gånger. Just nu är samhället fullt av nedlagda industrier och tomma platser där det tidigare har stått verkstäder men som naturen nu har tagit över. Därför beslöt hon att undersöka platsen som finns i skogen, eller mer exakt: området kring fabriken Ljusne kätting som en gång var ortens stolthet och som nu ligger i ruiner, men där tack vare en grupp entusiaster en mindre del av den gamla byggnaden är ombyggd och rymmer några ateljéer och det konstnärsdrivna galleriet Konstkraft.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Natashas konstnärliga undersökning har gått ut på att samla och skapa berättelser om Ljusne kätting.  Hon har filmat, fotograferat och skissat själva fabriksbyggnaden och miljöerna kring den. Hon har pratat med människor som hon träffat där och samlat deras minnen och upplevelser om den här platsen.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "I ett av samtalen lärde hon sig att Hälsingland varit rikt inte bara på metallIndustri utan också på linodlingar. Så föddes idén att plantera 50 kvm lin på grusfältet framför kättingfabriken. Tillsammans med medlemmar i föreningen Konstkraft beställde Natasha pallkragar, tio kubikmeter jord, ett kilo linfrö och sådde sedan lin. Ingen av dem har stor erfarenhet att odla lin, så den praktiska odlingen kan ses som en gemensam konstnärlig process som väcker en ny tillhörighet, ett nytt intresse och en ny syn på den postindustriella platsen.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Andra delen av hennes arbete i Ljusne består av skisser av miljöer. Natasha har fascinerats av de tre dominerande färgerna som hon upplevde när hon kom dit för första gången. Björkarna hade precis spruckit ut och var limegröna, himlen var turkosblå och Ljusnan bullrad av vårvatten och hade en brun-svart nyans. Därför har hon färgar papper i lime, turkos och brunt och tecknat med blyerts och tusch allt som hon ser genom ateljefönstren och kring själva fabriken.  Natasha känner att hennes tid i Ljusne och kontakten med människorna som driver Konstkraft blivit en start till ett större projekt som ska utvecklas med tiden.  Allt detta finns i skogen som finns mellan oss.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": "KONSTKRAFT LJUSNE",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Gunnar Forsman arbetar med teckning, målning och träskulptur. Naturen och dess innevånare har i över ett halvsekel varit hans största inspirationskälla. Han skildrar gärna sina naturupplevelser i ord och bild.  Folktro, arternas utveckling och beteenden, den biologiska mångfalden och naturvårdens strävanden är viktiga begrepp i min konstnärsroll.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "I den högstammiga och åldriga skogen med många trädslag finner han trygghet, frihet och livskvalitet. Skogens sus i vinden får honom att tänka nya tankar. Där skogen gränsar till bryn, ängar våtmarker eller hav finns en artrikedom som berikar hans liv.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Branden – flykten och återkomsten",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": ">Eldfågeln",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "KONSTKRAFT LJUSNE",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "En klok person sa en gång till Marcus ”hur ska du hitta det du inte visste att du letar efter om du inte vågar gå vilse?”. Det har stannat hos honom.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "–        Våga gå vilse!",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Marcus Wallström är uppväxt i Edsbyn, ”byn” i Hälsinglands skogar. Genom konsten söker han upplevelser som ger honom förståelser för sånt han inte kan sätta ord på. Det där som på riktigt kan göra skillnad. För att uppmärksamma kunskap behöver vi förstå att kunskap inte alltid går att mäta.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">125  000",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "KONSTKRAFT LJUSNE",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Lennart föddes i Ljusne 3 november 1924 som äldsta barn i en syskonskara av fyra. Fram till sin pensionering arbetade han inom träindustrin; sågverket och plywoodfabriken i Ljusne utanför Söderhamn.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Redan vid 15 års ålder hittade han stugan vid Gullgruva som han sedan med skogsbolagets goda minne fick använda livet ut. Här tillbringade han praktiskt taget all sin fritid, oavsett årstid och väderlek, och i nära samklang med skogen skapade han sitt livsverk. När hans krafter tröt 2003, skänkte han hela sin samling av föremål till Söderhamns naturskyddsförening. Lennart Plahn blev Ljusne trogen fram till sin bortgång 25 juni 2009 vid en ålder av 85 år.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Bengt Sundström på Naturskyddsföreningen började tidigt arbeta för att skapa ett permanent museum över Lennarts alster och såg också Konstkrafts kulturella centrum som en naturlig plats för att visa och behålla samlingen intakt. Efter år av diskussioner är vi nu äntligen där. Stort tack till alla som gjort detta möjligt.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Arrangeras av Konstkraft Ljusne",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Läs mer om utställningen här: ",
                      "type": "span"
                    },
                    {
                      "url": "https://www.konstkraftljusne.nu/",
                      "children": [
                        {
                          "value": "https://www.konstkraftljusne.nu/",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": "KONSTKRAFT LJUSNE",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "Torsdagar 17.30 – 19.00",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "Fredag – Söndag 13.00 – 16.00",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Naturliga pigment finns överallt omkring oss. Vissa kan vi se med blotta ögat medan andra gömmer sig inuti lavar, blommor och växter. Bakterier som finns i luften, men som är alldeles för små för att vi ska kunna se dem, producerar pigment för att bland annat skydda sig mot UV-strålning. Svampmycel gömmer sig under marken och inuti växtvävnad – I det dolda producerar de otroligt vackra färger från gult, rosa, blått och grönt. Olika organismers pigmentproducerande förmåga fascinerar och är någonting Amanda har utforskat under sin tid i Öjungs-trakten. Tre olika platser har valts ut för att se vilka organismer som lever där och hur pigmenten skiljer sig åt. Mittjasvallen med byggnader från 1800-talet och intilliggande sommarstugor, Grytabergsbranten som är en del av Ekoparken Grytaberg och ett kalhygge intill sjön Räken är de platser som undersökts. Traditionella växtfärgningsmetoder på textil har blandats med att odla upp svampmycel och bakterier på agarplattor för att se vilka pigment de producerar. Hur skiljer sig pigmenten beroende på den biologiska mångfalden på platsen? Med dessa verk vill hon även uppmuntra att ta sig en titt runt omkring. Hur skiljer sig de organismer som lever där om det finns gott om granlågor, gamla björkar, om det är bebyggelse eller öppna ytor?",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Amanda Selinder (f. 1990, Tranås) är yrkesverksam bioart/textil-konstnär bosatt och verksam i Uppsala, Sverige.  Hon har en kandidatexamen från HDK i Göteborg och School of Visual Arts i New York (2016). Sedan dess har hon ställt ut både nationellt och internationellt, däribland på Österängens konsthall i Jönköping, Soft Galleri i Oslo, Moscow International Biennale for Young Arts, The Cluster Gallery i New York, Galleri KC väst i Göteborg och Largo das artes i Rio de Janeiro. 2019 tilldelades hon Region Jönköpings Läns Arbetsstipendium och 2020 Konstnärsnämndens ettåriga arbetsstipendium.",
                      "marks": [
                        "emphasis"
                      ],
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">I det gömda, det dolda",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "Mittjasvallen, Räken, Ekopark Grytaberg",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8 ",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Malin arbetar ofta utifrån tankar kring relationer och psykisk hälsa. Hon lyssnar på andra människors berättelser. Vi, människor, är av en grubblande art och Malin finner människors historia intressant.Verket ”Virus” runda röda former skapades i början av Coronapandemin. Färgen rött och gult, som varningsfärger. Avstånd, mellan oss. Vad håller vi i, härbärgerar. Och är vi ensamma om det? Verket ” Yellow brain fungus /or witches butter.” är som en lek med ord, svamp och hjärna. Är varje tanke jag tänker sann? Behöver jag agera på den? Eller är den bara en tanke?",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Virus",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": ">Yellow brain fungus /or witches butter",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "VINSTRÖMMEN",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Gunnar Forsman arbetar med teckning, målning och träskulptur. Naturen och dess innevånare har i över ett halvsekel varit hans största inspirationskälla. Han skildrar gärna sina naturupplevelser i ord och bild.  Folktro, arternas utveckling och beteenden, den biologiska mångfalden och naturvårdens strävanden är viktiga begrepp i min konstnärsroll.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "I den högstammiga och åldriga skogen med många trädslag finner han trygghet, frihet och livskvalitet. Skogens sus i vinden får honom att tänka nya tankar. Där skogen gränsar till bryn, ängar våtmarker eller hav finns en artrikedom som berikar hans liv.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Skogsrået (Meetoo)",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "GRÄNGSBO",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Jessica skapas ofta i ett tillstånd av vakuum som inträffar under händelser som resor, monotona förflyttningar eller sysslor. Hon uppehåller sig där inget händer, för att synliggöra detaljerna, göra dem betydelsefulla, och närvaron som framkallas där utlöser tankeprocesser från både nyligen upplevda eller många år bevarade minnen. Monotonin utgör verkens grundstämning. Det som framträder är tidens oavbrutna rörelse, de förbipasserande ögonblicken som tillsammans adderas till evigheten, vi blir medvetna om tidens osynliga gång. Med en fot i två kulturer har hon ofta ställt sig frågor kring tillhörighet.  Det buddhistiska ordet Bardo, fångar väl det Jessica önskar gestalta: i Tibetansk buddhism är Bardo ett tillstånd av ”existens mellan död och återfödelse”, som varierar i längd. Verket ”Flaggor”  knyter an till tibetanska tusenåriga tradition med böneflaggor Tanken är att texterna sprids med vinden, och en positiv energi och ladd lämnas till skogen och besökarna. Färgen är akvarell och kan komma att lösas upp en aning med vind och sol och regn. Kvar finns ett spår av det som varit, en förnimmelse.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Flaggor",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "RUNEMO",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Konstrunda i Ovanåker!",
                      "type": "span"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Läs mer på ",
                      "type": "span"
                    },
                    {
                      "url": "http://www.konstmix.se",
                      "children": [
                        {
                          "value": "www.konstmix.se",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    },
                    {
                      "value": "\n",
                      "type": "span"
                    },
                    {
                      "value": "Arrangeras av Konstrundan i Ovanåker",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": "7-8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Verket ”When I Am Among the Trees” består av ett utrymme vävt i pil. Verket inbjuder till interaktion, fascination och läkning, som ett sätt att hjälpa oss att omorientera vårt tänkande till ett om samexistens och samarbete. Verket syftar till att sudda ut gränserna mellan en mänsklig och en icke-mänsklig perception, att erbjuda ett annat synsätt på tillvaron än människans självcentrerade världsuppfattning. Icke-mänskliga varelser förbises i dagens berättelse om omsorg, men tänk om vi skulle se oss som oskiljaktigt sammanflätade? Att bry sig om något är mer bindande än att bara vara orolig för det och kräver ett aktivt engagemang. Vad skulle hända om människan skulle sörja för icke-mänskliga organismer precis på samma sätt som människor bryr sig om andra människor?",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">When I Am among the Trees",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "SVABENSVERK",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Konst i Svaben har sitt centrum på den natursköna Kolhusudden som sträcker sig ut i Glitterdammen mitt i Svabensverk. Här kan du vandra i den vackra miljön och titta på konst av både bybor och etablerade konstnärer.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Grunden har varit så kallad Landart där vi skapar konst i och med naturen, men utställningarna är breda och alla typer av verk får plats. Inom projektet har det även anordnats workshops i konsthantverk som till exempel träsnide, järnsmide och keramik",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Arrangeras av Svabensverks Bygdeförening",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Läs mer om utställningen här: ",
                      "type": "span"
                    },
                    {
                      "url": "https://svabensverk.se/",
                      "children": [
                        {
                          "value": "https://svabensverk.se/",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": "SVABENSVERK",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "Utställning på udden",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "25/6 – 30/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Multikonstnären och musikproducenten Emma Sörensen har haft sitt konstnärsresidens i den spännande bruksorten Jädraås. Där har hon inspirerats av skogen, byns historia och mött dess invånare. I sitt alias Catterfly tog en ljud- och videoberättelse form, som speglar hennes resa och upplevelser av platsen genom dåtid, nutid och framtid. Som Catterfly skapar hon organisk elektronisk musik i en aura av folkmusik, där hon utforskar mötet mellan fältinspelningar, elektroniska och akustiska instrument. Röster, forsande vatten, skrikande djur, dova klanger av järn och surrande maskiner i den susande skogen möter melodiska flöjter, dragspel och improvisatoriska känslouttryck i sång. Här bjuds ni in till en surrealistisk ljudberättelse om Jädraås ur Catterflys fantasifulla värld.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Emma/Catterfly har sedan 2015 producerat singlar och remixer som går att lyssna på diverse olika plattformar. Catterfly blev under våren klar med sitt första soloalbum ”Catterfly Metamorphoses” som släpps på LP-skiva och digitalt till hösten/vintern 2021 via Lamour Records.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Catterflys ljudberättelse genom skog och by, i dåtid, nutid och framtid",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "JÄDRAÅS",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Caroline arbetar ofta med metall och andra organiska material som kombineras i skulptur eller installation. Genom jord, blommor, trä eller andra upphittade material från den specifika platsen undersöker hon komplexa relationer mellan natur och kultur och ställer sig frågan; går de att separera?",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Inre rörelser II",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": ">Seduction of Discovery",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "JÄDRAÅS",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Victor arbetar med en mängd tekniker, allt från text och återvunna träplankor till ljud och videoverk, måleri och skulptur i olika material. Ofta ﬁnns stort allvar inblandat i hans frågeställningar, men det visuella uttrycket har en komisk lätthet, som sedan blir större och mörkare ju mer en läser in verkens mening. WHAT (are) WE (are) MADE (of) behandlar frågor om ursprung kopplat till naturen, skogen och det stora världsalltet. Om vad vi gjort med världen och oss själva, och vad vi förlorat och fortsätter förlora när vi försöker glömmer bort våra instinkter kopplade till djuren, skogen, växterna och varandra.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">WHAT (are) WE (are) MADE (of)",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "JÄDRAÅS",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "En klok person sa en gång till Marcus ”hur ska du hitta det du inte visste att du letar efter om du inte vågar gå vilse?”. Det har stannat hos honom.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "–        Våga gå vilse!",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Marcus Wallström är uppväxt i Edsbyn, ”byn” i Hälsinglands skogar. Genom konsten söker han upplevelser som ger honom förståelser för sånt han inte kan sätta ord på. Det där som på riktigt kan göra skillnad. För att uppmärksamma kunskap behöver vi förstå att kunskap inte alltid går att mäta.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Roots and connections, residues from trade",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "JÄDRAÅS",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Här kan man sitta och vila och fika 🙂",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Fikabord",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "JÄDRAÅS",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Peter arbetar oftast med måleri och metallskulptering i sin konst. Men även installationer, performance och video. På Wij presenterar han en grupp rostiga växter gjorda av plåt och armeringsjärn. Han vill med dessa konstverk visa att miljön i skog och mark kan se annorlunda ut genom glänta där en installation av metallväxter breder ut sig en tid. Hur tas det emot av människor och natur? Hur kommer det att upplevas av sin omgivning? Välkomnande, provocerande, hotfullt eller bara likgiltigt?",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Metallväxter",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "WIJ TRÄDGÅRDAR",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Amanda Cardell arbetar med självorganiserade projekt och utställningar, ofta i platsrelaterade projekt med utgångspunkt i rumslighet, situation, samtid samt historisk research. Hennes konstnärliga praktik rör sig tematiskt kring inkludering, plats, spontanitet och rörelse, där platsen-verket-besökaren tillsammans blir det skeende som uppstår.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Amanda vill synliggöra naturens element med koppling till hållbarhetsfrågor i vår tid. Verket ” This is the way” handlar om att följa sitt kall, sitt uppdrag och har hämtat inspiration från tv-serien The Mandalorian. Senaste året har för många inneburit en fysisk begränsning, men med möjlighet för tankar som handlar om angelägenheten i den globala gemensamma livsmiljön, riktningar i livet, engagemang i miljö, skogen och människans livsvillkor.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Med verket ”Golfströmmen” ser Amanda golfströmmen som en varelse, en vattenaNnde som får liv av vinden, i en myllrande färgstark ström. En avmattning i kraft och riktning pga. klimatförändringar skulle påverka hela Nordens livsvillkor, nu är det dags att hissa vindstruten för konsten och klimatet.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">This is the way",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": ">Golfströmmen",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "WIJ TRÄDGÅRDAR",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "4/7–8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Jenny Käll arbetar med skulpturala uttryck och installationer i olika material från keramik till mandarinskal. Hon intresserar sig för relationen mellan människan och hennes omgivning, associationer och det som kan upplevas främmande och bekant på samma gång.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Utställningen arrangeras i samarbete med Konst& Landskap",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Invasibilitet",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "WIJ TRÄDGÅRDAR, Atéljen",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "10/7-8/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "I utställningen Drivande skog samlas en mångfald av material, referenser och motstridiga erfarenheter från ett av Skandinaviens mest skogstäta län, Gävleborg. Genom återkommande fältstudier, vandringsobservationer och tidsbaserade noteringar i form av rörlig bild och ljud har den danska konstnären Pia Rönicke rört sig i och sorgfälligt kartlagt olika spår i det föränderliga skogslandskapet runt Ockelbo och hur det sprider sig över kommunens gränser. Genom den konstnärliga undersökningens väv av röster – och hur de sammanförs i Rönickes rumsliga gestaltning, installationer, teckningar och flerkanaliga videoverk, framträder skogen, betraktad både som rum och som begrepp, i sitt flytande tillstånd. Skogen driver. Men hur, i vilka mönster och med vilken artrikedom den kan röra sig är långt ifrån givet. Skogen är istället något som vi, människor och andra arter, gör tillsammans; en livsavgörande förhandling, trängd mellan olika behov, intressen och tolkningsföreträden. Så, vad gör vi av skogen?",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Utställningen arrangeras i samarbete med Konst& Landskap och produceras av Kultur Gävleborg",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Drivande Skog",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "WIJ TRÄDGÅRDAR, Valsverket",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "25/7-5/9",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Tor Cederman är frilansande konstnär, konsthantverkare, utställningsformgivare och scenograf. Hans konstnärsskap befinner sig i gränslandet mellan konst och konsthantverk. Förutom form och färg förmedlar tekniken och materialvalet det han vill berätta. Konsthantverket i sig blir en del i det konstnärliga uttrycket.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Arrangeras  i samarbete med Konst& Landskap",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Hemtamt – mellan dröm och virklighet",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "WIJ TRÄDGÅRDAR – Valsverket",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "26/6-15/8",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Women walking talking grieving är ett performance som undersöker kvinnors plats i naturen, reservatstanken och sorgen över förlorade naturmiljöer. OTALT vandrar, reflekterar, samtalar och dokumenterar i naturreservat och nationalparker tillsammans med andra kvinnor. Genom deras egen fysiska och mentala upplevelse, och genom samtal vill de undersöka relationen mellan människa och natur. Är ensamheten en förutsättning för att möta naturens fysiska och mentala form, eller upplever vi naturen bäst tillsammans med andra människor? Hur ska vi handskas med sorgen? Sorgen över förlusten av biologisk mångfald och naturmiljöer, över destruktiva relationer, över ofrånkomliga beroenden, mellan människor och mellan människa och jord?",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Performance och utställning arrangeras i  samarbete med K.f Backbeatbolaget",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Läs mer här: ",
                      "type": "span"
                    },
                    {
                      "url": "http://www.backbeatbolaget.se",
                      "children": [
                        {
                          "value": "www.backbeatbolaget.se",
                          "type": "span"
                        }
                      ],
                      "type": "link"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "value": ">Woman walking talking grieving",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "SANDVIKEN, Galleri Lars Palm",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "14/8 – 5/9",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "blockquote"
                },
                {
                  "children": [
                    {
                      "value": "Anna Sanvaresa (fd Jörgensdotter), född 1973 i Sandviken, nu bosatt i Gävle. Författare, frilansskribent, samt driver Joe Hill-museet i Gävle. Arbetar just nu på romanen ”Systrarna” som kommer ut våren 2022. Anna bidrar till utställningen med texten ”Om Naturen” som du hittar i utställningens zine/katalog.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "Erik skriver om skogen i projektets zine/ katalog.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                },
                {
                  "children": [
                    {
                      "value": "[krig] – Jon Perman, bidrar med två recept från pilotprojektet ”Konstnärlig samling i finnskogen till projektets zine / katalog.",
                      "type": "span"
                    }
                  ],
                  "type": "paragraph"
                }
              ],
              "type": "root"
            }
          },
          "slug": "det-finns-i-skogen-sommarutstallning",
          "district": "133471196"
        }
      ]
    },
    "error": {
      "request": {
        "url": "https://site-api.datocms.com/items",
        "method": "POST",
        "headers": {
          "content-type": "application/json",
          "accept": "application/json",
          "authorization": "Bearer 10dfb3953f46f2d30a0a9a52f476a2",
          "user-agent": "@datocms/cma-client v1.2.9",
          "x-include-drafts": "true",
          "x-environment": "migration",
          "x-api-version": "3"
        },
        "body": {
          "data": {
            "type": "item",
            "attributes": {
              "image": {
                "upload_id": "52863151"
              },
              "title": "Skogen mellan oss",
              "intro": "Med skogen som tema och plats går sex av Konstfrämjandets distrikt i Mellansverige samman i en unik konstsatsning; Skogen mellan oss!",
              "content": {
                "schema": "dast",
                "document": {
                  "children": [
                    {
                      "children": [
                        {
                          "value": "Den fjärde juli öppnar sommarens stora utställning “Det Finns i Skogen” i Gävleborg! Utställningen tar sig an temat “skogen” på bredast möjliga vis och visar konstverk av flertalet konstnärer, på olika platser i Ockelbo, Ljusne, Jädraås, Svabensverk, Mittjasvallen och Ovanåker. Res genom landskapet i jakt på konst!",
                          "marks": [
                            "strong"
                          ],
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    },
                    {
                      "children": [
                        {
                          "value": "\n",
                          "type": "span"
                        },
                        {
                          "value": "Läs mer om utställningen och projektet på nedanstående länkar.",
                          "type": "span"
                        },
                        {
                          "value": "\n",
                          "type": "span"
                        }
                      ],
                      "type": "paragraph"
                    },
                    {
                      "children": [
                        {
                          "value": "Läs mer om projektet Skogen mellan oss ",
                          "type": "span"
                        },
                        {
                          "url": "http://www.skogenmellanoss.se",
                          "children": [
                            {
                              "value": "HÄR",
                              "type": "span"
                            }
                          ],
                          "type": "link"
                        }
                      ],
                      "type": "paragraph"
                    }
                  ],
                  "type": "root"
                }
              },
              "dropcap": true,
              "color": {
                "red": 232,
                "green": 25,
                "blue": 128,
                "alpha": 255
              },
              "slug": "skogen-mellan-oss",
              "district": "133471196",
              "subpage": [
                "142583789",
                "142583790",
                "142583788",
                "142583800",
                "142583791",
                "142583799",
                "142583801",
                "142583792"
              ]
            },
            "relationships": {
              "item_type": {
                "data": {
                  "id": "1452646",
                  "type": "item_type"
                }
              }
            }
          }
        }
      },
      "response": {
        "status": 422,
        "statusText": "Unprocessable Entity",
        "headers": {
          "access-control-allow-credentials": "true",
          "access-control-allow-headers": "authorization, content-type, x-environment, x-organization, x-site-domain, x-api-version, user-agent, x-session-id, x-include-drafts, x-exclude-invalid",
          "access-control-allow-methods": "GET, POST, PUT, OPTIONS, DELETE",
          "access-control-allow-origin": "*",
          "access-control-expose-headers": "x-ratelimit-limit, x-ratelimit-remaining, x-ratelimit-reset",
          "access-control-max-age": "1728000",
          "cache-control": "no-cache",
          "cf-cache-status": "DYNAMIC",
          "cf-ray": "7bd69deaae7babc8-CPH",
          "connection": "keep-alive",
          "content-encoding": "gzip",
          "content-type": "application/json; charset=utf-8",
          "date": "Tue, 25 Apr 2023 12:33:51 GMT",
          "referrer-policy": "strict-origin-when-cross-origin",
          "server": "cloudflare",
          "strict-transport-security": "max-age=15552000; includeSubDomains; preload",
          "transfer-encoding": "chunked",
          "vary": "Accept,Accept-Encoding",
          "via": "1.1 vegur",
          "x-api-version": "3",
          "x-content-type-options": "nosniff",
          "x-download-options": "noopen",
          "x-environment": "migration",
          "x-frame-options": "SAMEORIGIN",
          "x-permitted-cross-domain-policies": "none",
          "x-queue-time": "8ms",
          "x-ratelimit-limit": "60",
          "x-ratelimit-remaining": "29",
          "x-request-id": "dc89a73f-9152-486e-9bdf-1a5dc71210a1",
          "x-runtime": "0.037040",
          "x-xss-protection": "1; mode=block"
        },
        "body": {
          "data": [
            {
              "id": "3017da",
              "type": "api_error",
              "attributes": {
                "code": "INVALID_FIELD",
                "details": {
                  "field": "slug",
                  "field_id": "7577568",
                  "field_label": "Permalänk",
                  "field_type": "slug",
                  "code": "VALIDATION_UNIQUE",
                  "options": {}
                }
              }
            }
          ]
        }
      },
      "preCallStack": "Error\n    at Client.Client2.request (/Users/bebejane/Work/konstochteknik/konstframjandet/konstframjandet-website/node_modules/.pnpm/@datocms+cma-client@1.2.9/node_modules/@datocms/cma-client/dist/cjs/generated/Client.js:130:225)\n    at Item2.Item2.rawCreate (/Users/bebejane/Work/konstochteknik/konstframjandet/konstframjandet-website/node_modules/.pnpm/@datocms+cma-client@1.2.9/node_modules/@datocms/cma-client/dist/cjs/generated/resources/Item.js:298:28)\n    at Item2.Item2.create (/Users/bebejane/Work/konstochteknik/konstframjandet/konstframjandet-website/node_modules/.pnpm/@datocms+cma-client@1.2.9/node_modules/@datocms/cma-client/dist/cjs/generated/resources/Item.js:281:21)\n    at insertRecord (/Users/bebejane/Work/konstochteknik/konstframjandet/konstframjandet-website/lib/scripts/migration/index.ts:223:33)\n    at process.processTicksAndRejections (node:internal/process/task_queues:95:5)\n    at migrateProjects (/Users/bebejane/Work/konstochteknik/konstframjandet/konstframjandet-website/lib/scripts/migration/projects.ts:122:9)\n    at async Promise.allSettled (index 2)\n    at migrate (/Users/bebejane/Work/konstochteknik/konstframjandet/konstframjandet-website/lib/scripts/migration/all.ts:18:3)\n    at migrateAll (/Users/bebejane/Work/konstochteknik/konstframjandet/konstframjandet-website/lib/scripts/migration/all.ts:10:5)"
    }
  }
]