[
  {
    "id": 4656,
    "date": "2021-12-20T10:47:37",
    "date_gmt": "2021-12-20T10:47:37",
    "guid": {
      "rendered": "https://www.balticartcenter.com/?p=4656"
    },
    "modified": "2021-12-22T14:13:57",
    "modified_gmt": "2021-12-22T14:13:57",
    "slug": "tva-ar",
    "status": "publish",
    "type": "post",
    "link": "https://www.balticartcenter.com/uncategorized/tva-ar/",
    "title": {
      "rendered": "Två år: dematerialiseringen av konstinstitutionen"
    },
    "content": {
      "rendered": "",
      "protected": true
    },
    "excerpt": {
      "rendered": "",
      "protected": true
    },
    "author": 2,
    "featured_media": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "sticky": false,
    "template": "",
    "format": "standard",
    "meta": [],
    "categories": [
      1
    ],
    "tags": [
      227
    ],
    "acf": {
      "artistname": "BAC 20-årsjubileum",
      "movie": "657847934",
      "movie_image": 4661,
      "movie_caption": "Santiago Sierra, \"Destruerat Ord: Olika platser oktober 2010 - oktober 2012\". Med tillstånd från konstnären.",
      "image": 4711,
      "caption": "",
      "image_gallery": [
        4668,
        4669,
        4665,
        4667,
        4666
      ],
      "sub_title": "Två år: dematerialiseringen av konstinstitutionen",
      "intro_text": "<p>BAC:s 20-års firande går mot sitt slut &#8211; nu ser vi fram emot att snart fylla 21! Vi avslutar jubileet med ett sista återbesök i BAC:s historia och arkiv tillsammans med Lisa Rosendahl som var verksamhetsledare 2008-2010. När hon tillträdde hade det beslutats att BAC:s konsthall skulle läggas ner. BAC skulle icke desto mindre fortsätta stötta produktion av nya konstnärliga verk bl a via det s k <em>Production-in-Residence programmet</em>. För den nya verksamhetsledaren innebar inriktningen en möjlighet att omformulera konstinstitutionens uppgift.</p>\n<p>Under sina två år på BAC kom Lisa Rosendahl att tillsamman med konstnärer, teoretiker och kuratorer att starta ett antal projekt och residensprogram som utmanande de gängse sätten att producera, presentera och sprida konsten på. Exempel på detta är Santiago Sierras världsomspännande performance <em>Destruerat Ord</em> som påbörjades inom <em>Destruction-in-Residence</em> projektet på BAC och presenterades i Visby som live aktion 2010. Aktionen var den första delen av ett nytt verk av Sierra och bestod av förstörelsen av en 3,6 meter hög betongbokstav (M) som konstnären låtit uppföra på ett fält strax utanför Visby centrum.</p>\n<p>Konstnärens användning av betong i <em>Destruerat ord</em> har en särskild gotländsk kontextuell klangbotten. Cement är en av de viktigaste industrierna på Gotland och har i hög grad bidragit till öns ekonomiska utveckling. Samtidigt har cementindustrin en stor miljöförstörande effekt och lämnar efter sig land perforerat av gapande hål av kalkstensbrott, många nu nedlagda och övergivna, andra ännu i bruk.<br />\nSantiago Sierra fortsatte sedan projektet med tio liknande aktioner på olika platser, vart och ett bestående av förstörelsen av en ny bokstav som gradvis avslöjade ordets fulla innebörd – fast baklänges för spänningens skull.</p>\n",
      "twenty_color": "5",
      "twenty_artist": "Två år: dematerialiseringen av konstinstitutionen",
      "twenty_subtitle": "2012",
      "cv": [
        {
          "headline": "Lisa Rosendahl",
          "text": " är en frilansande curator och skribent baserad i Berlin. Hon arbetar även som lektor i utställningsstudier på Kunsthøgskolen i Oslo. Hon kuraterade Göteborgs Internationella konstbiennal 2019 och 2021."
        }
      ],
      "meta": [
        {
          "headline": "Länkar",
          "text": "<p><a href=\"https://www.santiago-sierra.com/201206_1024.php?key=22\" target=\"_blank\" rel=\"noopener\">Santiago Sierra</a></p>\n<p><a href=\"http://archive.balticartcenter.com/se/destroyed-word/\" target=\"_blank\" rel=\"noopener\">Santiago Sierra projektsida från BAC:s arkiv</a></p>\n"
        }
      ]
    },
    "_links": {
      "self": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4656"
        }
      ],
      "collection": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts"
        }
      ],
      "about": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/types/post"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/users/2"
        }
      ],
      "replies": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/comments?post=4656"
        }
      ],
      "version-history": [
        {
          "count": 26,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4656/revisions"
        }
      ],
      "predecessor-version": [
        {
          "id": 4712,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4656/revisions/4712"
        }
      ],
      "wp:attachment": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/media?parent=4656"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/categories?post=4656"
        },
        {
          "taxonomy": "post_tag",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/tags?post=4656"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https://api.w.org/{rel}",
          "templated": true
        }
      ]
    }
  },
  {
    "id": 4636,
    "date": "2021-12-17T15:34:23",
    "date_gmt": "2021-12-17T15:34:23",
    "guid": {
      "rendered": "https://www.balticartcenter.com/?p=4636"
    },
    "modified": "2021-12-22T14:14:12",
    "modified_gmt": "2021-12-22T14:14:12",
    "slug": "twoyears",
    "status": "publish",
    "type": "post",
    "link": "https://www.balticartcenter.com/uncategorized-en/twoyears/",
    "title": {
      "rendered": "Two Years: The Dematerialisation of the Art Institution"
    },
    "content": {
      "rendered": "<p><em>Two Years: The Dematerialisation of the Art Institution</em><br clear='none'/>\nBy Lisa Rosendahl</p>\n<p>The following is an attempt to outline a process of institutional re-articulation that took place at the Baltic Art Center (BAC) in Visby between 2008 and 2010. The text focuses on my 2008 decision, as the newly appointed director, to use the specific circumstances of the institution as a starting point for revisiting a set of questions that have been of central importance since the early twentieth century avant-garde: How is art production defined in relation to the production processes of society at large? How do we understand the structures and organising principles of the art field in relation to the ways in which work and value production are organised generally? Which ideological constructs lie behind regulatory frameworks – such as notions of authorship and ownership, the division of labour between artists, curators, institutions and audiences and the definitions of and the relationship between process and product – and how do we, as professionals within the field, confirm and perpetuate them through our daily work? Could leaving these frameworks behind generate possibilities for defining artistic labour and its relationship to the production processes of late capitalist society differently, unleashing a transformative potential? If so, how do we do this? What kinds of support structures are needed to foster such processes of redefinition and change?</p>\n<p>BAC, a publicly funded art centre, located on the Swedish island of Gotland in the Baltic Sea, a couple of hours from the mainland, was founded in 1999 as a consequence of governmental interest in supporting cultural dialogue between Sweden and the Baltic states in the wake of the fall of the Iron Curtain. Housed in a redeveloped grain storage building in the harbour of Visby, BAC quickly developed from being a provincial <em>kunsthalle</em> with a Baltic focus into a site for international art production. In 2005, its founding director, Johan Pousette, and the current board started a Production-in-Residence (PIR) programme in response to what was perceived as an increasing need for emerging international art practices to receive greater economic and organisational support. PIR was also a way of reinventing the traditional model of the international artist’s residency, by placing the production, rather than the artist, in the position of being ‘in-residence’. In concrete terms, this meant that an artist would not be expected to stay at BAC for a long period of time, but might instead undertake several shorter visits to the island at different stages of research and production, at the same time maintaining a dialogue with the institution throughout the process of developing the work. In addition to the residency programme, BAC ran an exhibition space in which many of the new productions – such as works by Rosa Barba, Annika von Hausswolff and William Kentridge – were shown for the first time before they entered the global art circuit.</p>\n<p>In 2007, things changed; the BAC board had to restructure the organisation and a downsizing became necessary as some of the temporary funding ran out and was not replaced with any permanent solution. A decision was made to abandon the ‘state-of- the-art’ exhibition hall and terminate its regular public programme. In the process, BAC also lost its purpose-built studios and half of its staff. However, the board wanted the focus of the organisation to remain on the production of new work and resolved to retain the Production-in-Residence initiative.</p>\n<p>Taking over as director the following year, I chose to interpret the continued commitment of the board to artists’ production processes, coupled with its decision to give up an exhibition space in which any possible outcomes could be displayed, as potentially radical. For me, the liberation of production processes from the demand for conventional gallery display signalled the possibility of redefining the ways in which the term ‘production’ could be used in relation to art and called for a focus on processes rather than products. Furthermore, what those processes might be or where they would take place was up for discussion. The decision by the board to abandon the original physical spaces of the institution became my operational and curatorial starting point, providing the impetus to explore which other frameworks and conventions could be removed from the modus operandi of BAC and to what effect.</p>\n<p>Without the pressures of running a public exhibition programme, BAC now had the chance of developing projects according to other rhythms. Without an exhibition hall, the relationship between BAC and the public not only could be but had to be reinvented beyond the traditional exhibition-spectator dichotomy. The lack of permanent studios meant that suitable workspaces would have to be found for each project, not the other way around. The same applied to staffing and, with only a small team of core employees remaining, specific expertise would have to be called in as and when each project demanded. In short, BAC had become a hyper flexible institution that aimed to transform itself in relation to every art practice with which it engaged. What set it apart from other art organisations working out of an office on a project basis – such as Artangel in London or Mobile Art Production and Mossutställningar in Stockholm – was that BAC primarily devoted itself to the artistic process, with the issue of creating something for public display remaining a possibility but not a core aim. For me, it was of prime importance that the resources of BAC would not simply be used to produce new works that would be exported to another context as soon as they were finished, to be exhibited elsewhere, but that they would offer support to artistic practices working to interrogate the established frameworks determining the field. This brought forth some key questions: If each practice or project was allowed to shape the support structure it needed, in dialogue with the institution, and to set the parameters for its own coming into being, and if there were no predetermined institutional requirements to fulfil – in terms of space, timeframe, money or result – but nonetheless sizeable support in the form of funding, dialogue and project management, would it generate a climate in which the established conventions of the art industry could be left behind in favour of other modes of working with and through art? Would it even be possible to leave behind the idea of art and the artistic process as <em>production</em>?</p>\n<p>In 2009, I started a number of projects together with artists, curators and theorists, with the intention of exposing and interfering with the existing systems for artistic production and/or dissemination. These projects were run in parallel with the existing PIR programme and other newly started initiatives, such as the Collaborative Research Residency (developed together with Fabrikken in Copenhagen and Hordaland Kunstsenter in Bergen), as a way of investigating the existing conditions of the institution and the ways in which they could be rethought. <em>The Secret Cinema (note 1)</em>, <em>Destruction-in-Residence (note 2)</em> and <em>On the Conditions of Production (note 3)</em> all engaged in different ways with the dissolution of individual authorship and the division of labour in the art world, as well as with exploring ways of renegotiating the concepts of process and product and their relationship to each other. Often using strategies of anonymity, withdrawal, secrecy, erasure or deferral, the projects addressed the questions at hand from within artistic and curatorial practice, attempting to start each process without articulating any desired outcomes, letting each work find its form along the way.</p>\n<p>To summarise what those working processes generated would be to miss the point, as the aim had been to move away from the <em>measurable</em> and <em>conclusive</em>, the <em>easily packaged</em> and <em>circulated</em>. However, what did become clear was that BAC, as an institution without framework, engaging in production without predetermined protocols, created a strong sense of ambivalence. It was, of course, to be expected that professional identities, including my own, were destabilised by this approach. But, in its aim to break down the standardising structures of artistic production and their underlying politics, the experimental reorganisation of BAC walked a tricky path. This process exposed a fine line between diverting from and collapsing straight into the arms of post-industrial capitalism. BAC’s commitment to the continuous innovation of labour processes without easily definable ends fits squarely within the logic of our times: the speculative financial market as well as the sphere of prosumer social media, to name but two areas of contemporary life that long ago moved to a point at which an end product was no longer necessary, becoming superseded by the production of relations. But what kind of relations are they? The idea at BAC, that the relationship between artist and institution would be reshaped anew for each project, through dialogue and joint decision-making, had its problems. The flexible, non-specialised, always-ready-to-react- to-any-unpredictable-situation institution mirrored the precarious subjectivity of the artist as post-Fordist worker par excellence, often creating a feedback loop of uncertainty and instability. At the same time, the traditional power relations between artist and institution – manifested, for example, in the act of remuneration or the position of responsibility in the face of the law or the funding bodies – were still there. Even more difficult to dispel were the unspoken expectations, hiding within each of us who took part and the persistent narratives that formed our subjectivities.</p>\n<p>The experimental re-articulation of BAC during these two years was a first step towards rethinking the relationship, in that specific situation, between institutional support and artistic process, which did not, in itself, bring forth any sustainable working models. With hindsight, it is easy to see that the process of unravelling all the stable ground of an institution – albeit in an attempt to inject new life into an already emaciated situation – would, in the short term be more unsettling and full of contradictions than generative. As can be learned from Lucy Lippard’s book, <em>Six Years: The Dematerialization of the Art Object</em> – in which she summarises the development of Conceptual Art in the US between 1966 and 1972 – the attempted dissolution of the art object as a site of value production did not constitute an escape from the hegemonic order of value production itself. Yet, it opened up for new ways of understanding the challenge.</p>\n<p>At a lecture in Stockholm in 2011, Zygmunt Baumann described our current times as a moment of <em>interregnum</em>, a historical passage in which the old systems are falling apart but new ones have yet to be conceptualised and enacted. For two years, between 2008 and 2010, BAC operated in a similar vein, undoing its own raison d’être and engaging in the task of unlearning. Although the implementation of new systems was most certainly deferred, the questions fuelling the changes were gradually refined to become: If the historical avant-gardes positioned themselves in relation to industrial society, how do we position ourselves in relation to the current, so called post-industrial, reality? How can we move beyond <em>precarity</em>, self-exploitation and the insecurity of endless flexibility without stagnating in the systems of the past? How do we shift from the necessarily backward-looking <em>post</em>&#8211; towards a more hopeful and anticipatory <em>pre</em>-?</p>\n<p>How can we not only take control of the means of production and their organisation but also learn how to think beyond the concept of production itself? Can art be a means of finding those ways of being and working together? And, if so, what kinds of support structures will be needed to foster such processes of redefinition and change?</p>\n<p>1. <em>The Secret Cinema</em> was a series of screenings and related discussions, in which the title, director and duration of the film would not be disclosed to anyone apart from those attending the event. Taking Peter Watkins’s notion of monoform as a starting point, the programme tried to create a framework in which the attention and engagement of those involved surpassed the attention economy, as well as the economy of copyright and distribution laws. The series was open to suggestions of films from anyone attending.<br clear='none'/>\n2. <em>Destruction-in-Residence</em> was a tool for looking at the concept of production from the point of view of its opposite. Artists and cultural producers were invited to engage with acts of destruction, removal and/or erasure – conceptually, structurally and physically – in relation to the context of BAC. The first intervention as part of the series consisted of the invited artist removing his/her name from all publicity connected with the project. The second part, <em>Destroyed Word,</em> involved Santiago Sierra’s physical act of destroying a concrete sculpture in public space.<br clear='none'/>\n3. <em>On the Conditions of Production</em> is a collective research project, run by Kajsa Dahlberg, Kim Einarsson, Mattin, Michele Masucci, Lisa Rosendahl and Fredrik Svensk, which investigates the conditions of various production situations in contemporary capitalism, as well as the condition of the art world as a whole. For further reference, see the collectively written text, <em>A Living Body Performing Its Own Autopsy Within Contemporary Capitalism</em>, pp.219–229 in this publication.</p>\n<p>Published in<em> Work, Work, Work: A Reader on Art and Labour</em> published by Konstnärsnämnden/Iaspis and Sternberg Press in 2012.</p>\n<p>&nbsp;</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Two Years: The Dematerialisation of the Art Institution By Lisa Rosendahl The following is an attempt to outline a process of institutional re-articulation that took place at the Baltic Art Center (BAC) in Visby between 2008 and 2010. The text focuses on my 2008 decision, as the newly appointed director, to use the specific circumstances&#8230;  <a class=\"excerpt-read-more\" href=\"https://www.balticartcenter.com/uncategorized-en/twoyears/\" title=\"Read Two Years: The Dematerialisation of the Art Institution\">Read more &raquo;</a></p>\n",
      "protected": false
    },
    "author": 2,
    "featured_media": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "sticky": false,
    "template": "",
    "format": "standard",
    "meta": [],
    "categories": [
      37
    ],
    "tags": [
      225
    ],
    "acf": {
      "artistname": "BAC 20th Anniversary",
      "movie": "657847934",
      "movie_image": 4637,
      "movie_caption": "\"Destroyed Word: Several Locations October 2010 - October 2012\". Courtesy Santiago Sierra.",
      "image": 4713,
      "caption": "",
      "image_gallery": [
        4641,
        4642,
        4638,
        4640,
        4639
      ],
      "sub_title": "Two Years: The Dematerialisation of the Art Institution",
      "intro_text": "<p>BAC&#8217;s 20th year celebration is coming to an end – we’re eagerly looking forward to turning 21! We’re closing our jubilee with a last visit to the history of BAC and the archives together with Lisa Rosendahl, who held the position as director 2008-2010. When she took office, it had recently been decided to close the exhibition space of BAC. BAC would nevertheless continue to commit itself to the production of new artistic works through formats like the <em>Production-in-Residence programme</em>. For the new director, this direction provided an opportunity to reformulate the mission of the art institution.</p>\n<p>During her two years at BAC, Lisa Rosendahl would launch a number of projects and residency programmes together with artists, theorists and curators, that challenged the conventional ways of producing, presenting and disseminating art. One example is the global art performance <em>Destroyed Word</em> by Santiago Sierra produced as part of the <em>Destruction-in-Residence</em> project at BAC and presented in Visby in 2010. The live action event in Visby was the first part of this new work Sierra and involved the destruction of a 3.6 meters tall, concrete letter (M) erected by the artist in a field just outside Visby city centre.</p>\n<p>The artist’s use of concrete in <em>Destroyed Word</em> resonates particularly within the context of Gotland. Having contributed greatly to the economic development of Gotland, the cement industry has simultaneously made a major environmentally destructive mark on the island, leaving it perforated by the gaping holes of lime quarries, some now defunct and abandoned, others currently active.<br />\nThe project was then continued by Sierra with ten similar actions at different locations around the world, each offering the destruction of a new letter and gradually revealing the full meaning of the word &#8211; backwards for the sake of suspense.</p>\n",
      "twenty_color": "5",
      "twenty_artist": "Two Years: The Dematerialisation of the Art Institution",
      "twenty_subtitle": "2012",
      "cv": [
        {
          "headline": "Lisa Rosendahl",
          "text": " is a freelance curator and writer based in Berlin. She is also associate professor of exhibition studies at Kunsthøgskolen i Oslo. Recent projects include curating the Gothenburg International Biennial of Contemporary Art both in 2019 and 2021."
        }
      ],
      "meta": [
        {
          "headline": "Links",
          "text": "<p><a href=\"https://www.santiago-sierra.com/201206_1024.php?key=22\" target=\"_blank\" rel=\"noopener\">Santiago Sierra</a></p>\n<p><a href=\"http://archive.balticartcenter.com/destroyed-word/\" target=\"_blank\" rel=\"noopener\">Santiago Sierra project page BAC archive</a></p>\n"
        }
      ]
    },
    "_links": {
      "self": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4636"
        }
      ],
      "collection": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts"
        }
      ],
      "about": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/types/post"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/users/2"
        }
      ],
      "replies": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/comments?post=4636"
        }
      ],
      "version-history": [
        {
          "count": 31,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4636/revisions"
        }
      ],
      "predecessor-version": [
        {
          "id": 4714,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4636/revisions/4714"
        }
      ],
      "wp:attachment": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/media?parent=4636"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/categories?post=4636"
        },
        {
          "taxonomy": "post_tag",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/tags?post=4636"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https://api.w.org/{rel}",
          "templated": true
        }
      ]
    }
  },
  {
    "id": 4570,
    "date": "2021-11-25T14:48:46",
    "date_gmt": "2021-11-25T14:48:46",
    "guid": {
      "rendered": "https://www.balticartcenter.com/?p=4570"
    },
    "modified": "2021-12-21T08:06:10",
    "modified_gmt": "2021-12-21T08:06:10",
    "slug": "the-site-residency-4",
    "status": "publish",
    "type": "post",
    "link": "https://www.balticartcenter.com/uncategorized/the-site-residency-4/",
    "title": {
      "rendered": "The Site Residency"
    },
    "content": {
      "rendered": "<p><em>The Site Residency</em> (TSR)<br clear='none'/>\nav Lívia Páldi</p>\n<p>I mitt arkiv hittade jag en anteckning om de största utmaningarna jag ställdes inför när jag tog över BAC i november 2011. Bland punkterna fanns återkommande frågor om institutionens identitet, profil och uppdrag, dess eventuella framtid samt noteringar om lokalerna, bristen på personal, osynligheten i den lokala kontexten, det minskade regionala stödet vilket gick hand i hand med nedläggningen av <em>Stiftelsen Framtidens kultur</em> och kulturpolitikens allt starkare populistiska inriktning.</p>\n<p>Trots de utmaningar som BAC brottades med mellan 2012 och 2015 lyckades institutionen fortsätta med sitt internationellt uppmärksammade projekt Production-in-Residence, samt utveckla lokalt baserade forskningsrelaterade hållbarhetsinitiativ, bereda plats för kollektivt kritiska och konceptuella engagemang och testa nya residens- och produktionsformer.</p>\n<p>Bland de experimentella formaten vi lanserade fanns TSR, 2013, i samarbete med och stött av Goethe-instituten i Sverige och Novosibirsk och Polska institutet i Stockholm. Projektet utvecklades till en utvidgad undersökning av komplexa förhållanden mellan plats och konstnärlig produktion och ledde till ett flertal samarbetsprocesser. Trots att tanken var ett residens utan produktion så skapade de deltagande konstnärerna, Agnieszka Polska, Susanne Kriemann och Annika Eriksson, arbeten och projekt efter eller till och med under sina residens.</p>\n<p>Anteckningen som jag hittade i pärmen med potentiella projekt i slutet av 2011, var författad av den tidigare styrelseledamoten Sebastian Cichocki , som föreslog att man ruskade om i relationerna (konstnär-curator/institution-skribent/kritiker) och förväntningarna och tog ett steg bort från objektifieringen av konstnärlig produktion. Istället skulle projektet grundas i ”tillbakadragandets” teori och praktik, vilket utmärkte olika konceptuella och land-art-praktiker under 1960- och 1970-talen. Den ursprungliga planen, att förflytta konstnärer från storstadskontexter till Gotlands lugn och erbjuda dem två veckor på avskilda platser med en lekfull uppgift att utföra, dekonstruerades och omformades varligt och successivt efter den första upplagan. Det gällde även det sätt på vilket konstnärerna involverade spökskrivarna som hade ansvar för ”produktionsuppgiften”, dvs att förmedla konstnärernas erfarenheter.</p>\n<p>Så snart inbjudan var färdigställd av Sebastian och curatorn, forskaren och skribenten Galit Eilat, så satte produktionsledaren Isaak Mozard och jag igång att leta efter lämpliga platser. Tillsammans besökte vi flera områden i jakt på en passande avskild plats under en resa som också ledde till att vi lokaliserade flera ämnen för konstnärlig forskning.</p>\n<p>Sammantaget skapade TSR inte endast ett solitt tänkande kring skapade/görande och materialitet utan anknöt också till en mångfald samtal om villkoren för konstnärligt arbete och produktion, platsspecificitet, kritisk turism och temat ”avlägsenhet” , bland mycket annat.</p>\n<p>Krzysztof Pyda har formgett publikationen på ett sådant sätt att allt material sammanvävs vilket för läsaren rakt in i det fria samtal som var både TSR:s utgångspunkt och arbetsmetod.</p>\n<p>Se: <em>Tourists Like Us. Critical Tourism and Contemporary Art</em>. (red. Frederica Martini &amp; Vytautas Michelkevius), ECAV École Cantonale d&#8217;Art du Valais in Sierre (Schweiz) och Nida Art Colony (NAC), 2013 eller <em>Interformat Symposium on Remoteness</em> 2012, Nida Art Colony (NAC).</p>\n<p>&nbsp;</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>The Site Residency (TSR) av Lívia Páldi I mitt arkiv hittade jag en anteckning om de största utmaningarna jag ställdes inför när jag tog över BAC i november 2011. Bland punkterna fanns återkommande frågor om institutionens identitet, profil och uppdrag, dess eventuella framtid samt noteringar om lokalerna, bristen på personal, osynligheten i den lokala kontexten,&#8230;  <a class=\"excerpt-read-more\" href=\"https://www.balticartcenter.com/uncategorized/the-site-residency-4/\" title=\"Read The Site Residency\">Read more &raquo;</a></p>\n",
      "protected": false
    },
    "author": 2,
    "featured_media": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "sticky": false,
    "template": "",
    "format": "standard",
    "meta": [],
    "categories": [
      1
    ],
    "tags": [
      227
    ],
    "acf": {
      "artistname": "BAC 20-årsjubileum",
      "movie": "",
      "movie_image": false,
      "movie_caption": "",
      "image": 4573,
      "caption": "The Site Residency publikation. Publicerad i samarbete med Sternberg Press",
      "image_gallery": [
        4592,
        4574,
        4590,
        4589,
        4588,
        4587,
        4584,
        4583,
        4578,
        4585,
        4579,
        4586,
        4580,
        4581,
        4582,
        4575,
        4577,
        4576,
        4572,
        4571,
        4591
      ],
      "sub_title": "Relationerna mellan plats och konstnärlig produktion",
      "intro_text": "<p>Under åren 2012-2015 var den ungerska kuratorn Lívia Páldi konstnärlig ledare på BAC. Hon vidareutvecklade arbetet med tematiska residensformat som bl a fokuserade på den konstnärliga processen men även på Gotlands historia, geografi och landskap och Östersjöregionen. I sitt bidrag till BAC:s 20-års jubileum lyfter hon fram The Site Residency som bearbetade ”de komplexa relationerna mellan plats och konstnärlig produktion”, med konstnärerna Agnieszka Polska, Annika Eriksson och Susanne Kriemann.</p>\n",
      "twenty_color": "2",
      "twenty_artist": "The Site Residency",
      "twenty_subtitle": "2013-2015",
      "cv": [
        {
          "headline": "Lívia Páldi",
          "text": "Utöver The Site Residency utvecklade Lívia Páldi även residensen Research-in-Residence och AIR_BALTIC.  Hon var verksam som Curator of Visual Arts at Project Arts Centre i Dublin mellan 2017-2021. För närvarande arbetar hon med självständiga projekt i Budapest. "
        },
        {
          "headline": "Sebastian Cichocki",
          "text": " är sociolog, curator och konstkritiker, och biträdande chef för Museum of Contemporary Art i Warszawa. Han satt i BAC:s styrelsen mellan 2010-2014."
        }
      ],
      "meta": [
        {
          "headline": "Länkar",
          "text": "<p><a href=\"https://www.balticartcenter.com/programs/agnieszka-polska/\">Agneska Polska, 2013</a></p>\n<p><a href=\"https://www.balticartcenter.com/programs/artist/susanne-kriemann/\">Susanne Kriemann, 2014</a></p>\n<p><a href=\"https://www.balticartcenter.com/programs/annika-eriksson/\">Annika Eriksson, 2015</a></p>\n<p><a href=\"https://www.balticartcenter.com/projekt/the-site-residency/\">The Site Recidency publication, 2017</a></p>\n"
        }
      ]
    },
    "_links": {
      "self": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4570"
        }
      ],
      "collection": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts"
        }
      ],
      "about": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/types/post"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/users/2"
        }
      ],
      "replies": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/comments?post=4570"
        }
      ],
      "version-history": [
        {
          "count": 7,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4570/revisions"
        }
      ],
      "predecessor-version": [
        {
          "id": 4614,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4570/revisions/4614"
        }
      ],
      "wp:attachment": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/media?parent=4570"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/categories?post=4570"
        },
        {
          "taxonomy": "post_tag",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/tags?post=4570"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https://api.w.org/{rel}",
          "templated": true
        }
      ]
    }
  },
  {
    "id": 4524,
    "date": "2021-11-25T12:25:36",
    "date_gmt": "2021-11-25T12:25:36",
    "guid": {
      "rendered": "https://www.balticartcenter.com/?p=4524"
    },
    "modified": "2021-12-21T08:06:59",
    "modified_gmt": "2021-12-21T08:06:59",
    "slug": "the-site-residency-3",
    "status": "publish",
    "type": "post",
    "link": "https://www.balticartcenter.com/uncategorized-en/the-site-residency-3/",
    "title": {
      "rendered": "The Site Residency"
    },
    "content": {
      "rendered": "<p><em>The Site Residency</em> (TSR)<br clear='none'/>\nby Lívia Páldi</p>\n<p>Browsing through my archive, I came upon a short note describing the key issues I was confronted with when I took over BAC in November 2011. The inventory included recurring questions regarding the institution’s identity, profile and mission, its possible future as well as its premises, understaffing, invisibility in the local context, the diminishing regional support that went hand in hand with the closure of <em>Stiftelsen Framtidens kultur</em> and the increasingly populist shift in cultural politics.</p>\n<p>Despite all the challenges between 2012 and 2015, BAC maintained its internationally acknowledged PIR production, prepared locally based sustainable research initiatives, provided space for collective critical and conceptual engagements and tested new forms of residency and production.</p>\n<p>Among the experimental formats we launched, TSR, in 2013, in collaboration with and supported by the Goethe-Institute Sweden and Novosibirsk, and the Polish Institute Stockholm, became an extended exploration of the complex relationships between site and artistic production and set in motion various collaborative processes. Though imagined as a strictly non-production residency, the participating artists, Agnieszka Polska, Susanne Kriemann and Annika Eriksson, all made works/projects after or even during their residencies.</p>\n<p>The preliminary brief, which I found in the potential projects&#8217; folder back in late 2011, was written by former board member Sebastian Cichocki, who suggested a twist&amp;play with relations (artist-curator/institution-writer/critic) and expectations and the suspension of often pressuring objectified output. Grounded in the theories and practices of withdrawal, the programme was also informed by various conceptual and land art practices in the 1960s and 1970s. The initial plan to parachute artists from metropolitan contexts to the island&#8217;s tamed remoteness – offering them two weeks at locations slightly off the beaten track with a set of playful &#8216;scripts&#8217; to be performed – was softly and gradually deconstructed and revamped after the first edition. As was the way artists involved their ghostwriters who were to carry out the &#8216;task&#8217; of production, acting as mediators translating the artists&#8217; experience.</p>\n<p>Soon after the invitation was finalised with Sebastian and curator, researcher and writer Galit Eilat, production manager Isaak Mozard started location scouting and the two of us travelled to several sites on the island to look for suitable places for solitary existence – a trip that also helped situate several subsequent artistic researches.</p>\n<p>On the whole, TSR not only generated sustained shared thinking around creation/making and materiality but tied in with several conversations on the conditions of artistic labour and production, site-specificity, critical tourism and the theme of &#8216;remoteness&#8217; just to mention a few.</p>\n<p>Krzysztof Pyda designed the accompanying book so that all the materials intertwine, bringing the reader into the free-floating conversation that was both the base and the working method of TSR.</p>\n<p>See: <em>Tourists Like Us. Critical Tourism and Contemporary Art</em>. (eds. Frederica Martini &amp; Vytautas Michelkevius), ECAV École Cantonale d&#8217;Art du Valais in Sierre (Switzerland) and Nida Art Colony (NAC), 2013 or <em>Interformat Symposium on Remoteness</em> 2012, Nida Art Colony (NAC).</p>\n<p>&nbsp;</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>The Site Residency (TSR) by Lívia Páldi Browsing through my archive, I came upon a short note describing the key issues I was confronted with when I took over BAC in November 2011. The inventory included recurring questions regarding the institution’s identity, profile and mission, its possible future as well as its premises, understaffing, invisibility&#8230;  <a class=\"excerpt-read-more\" href=\"https://www.balticartcenter.com/uncategorized-en/the-site-residency-3/\" title=\"Read The Site Residency\">Read more &raquo;</a></p>\n",
      "protected": false
    },
    "author": 2,
    "featured_media": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "sticky": false,
    "template": "",
    "format": "standard",
    "meta": [],
    "categories": [
      37
    ],
    "tags": [
      225
    ],
    "acf": {
      "artistname": "BAC 20th Anniversary",
      "movie": "",
      "movie_image": false,
      "movie_caption": "",
      "image": 4557,
      "caption": "The Site Residency publication. Co-published with Sternberg press.",
      "image_gallery": [
        4530,
        4558,
        4528,
        4527,
        4526,
        4525,
        4538,
        4546,
        4537,
        4534,
        4543,
        4535,
        4540,
        4541,
        4542,
        4553,
        4552,
        4554,
        4561,
        4560,
        4529
      ],
      "sub_title": "The relationships between site and artistic production  ",
      "intro_text": "<p>During the years 2012-2015 the Hungarian curator Lívia Páldi was the artistic director of BAC. She continued to develop thematic residency formats that, amongst other things, focussed on the artistic process but also on the history, geography and landscape of Gotland and the Baltic Sea Region. In her contribution to the BAC 20th anniversary she highlights <em>The Site Residency</em> that worked through “the complex relationships between site and artistic production”, together with the artists Agnieszka Polska, Annika Eriksson and Susanne Kriemann.</p>\n",
      "twenty_color": "2",
      "twenty_artist": "The Site Residency",
      "twenty_subtitle": "2013-2015",
      "cv": [
        {
          "headline": "Livia Paldi",
          "text": "Apart from The Site Residency, Lívia Páldi also developed the residencies Research-in Residence and AIR_BALTIC. She was curator of Visual Arts at Project Arts Centre in Dublin between 2017-2021.\r\nCurrently she works on independent projects in Budapest."
        },
        {
          "headline": "Sebastian Cichocki,",
          "text": "a sociologist, curator and art critic, is deputy director at the Museum of Contemporary Art in Warsaw. He served on the BAC board between 2010-2014."
        }
      ],
      "meta": [
        {
          "headline": "Links",
          "text": "<p><a href=\"https://www.balticartcenter.com/programs/agnieszka-polska/\">Agneska Polska, 2013</a></p>\n<p><a href=\"https://www.balticartcenter.com/programs/artist/susanne-kriemann/\">Susanne Kriemann, 2014</a></p>\n<p><a href=\"https://www.balticartcenter.com/programs/annika-eriksson/\">Annika Eriksson, 2015</a></p>\n<p><a href=\"https://www.balticartcenter.com/projects/the-site-residency-2/\">The Site Recidency publication, 2017</a></p>\n"
        }
      ]
    },
    "_links": {
      "self": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4524"
        }
      ],
      "collection": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts"
        }
      ],
      "about": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/types/post"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/users/2"
        }
      ],
      "replies": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/comments?post=4524"
        }
      ],
      "version-history": [
        {
          "count": 38,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4524/revisions"
        }
      ],
      "predecessor-version": [
        {
          "id": 4621,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4524/revisions/4621"
        }
      ],
      "wp:attachment": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/media?parent=4524"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/categories?post=4524"
        },
        {
          "taxonomy": "post_tag",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/tags?post=4524"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https://api.w.org/{rel}",
          "templated": true
        }
      ]
    }
  },
  {
    "id": 4386,
    "date": "2021-09-24T12:20:55",
    "date_gmt": "2021-09-24T12:20:55",
    "guid": {
      "rendered": "https://www.balticartcenter.com/?p=4386"
    },
    "modified": "2021-09-29T13:41:33",
    "modified_gmt": "2021-09-29T13:41:33",
    "slug": "viktor-alimpiev-2",
    "status": "publish",
    "type": "post",
    "link": "https://www.balticartcenter.com/uncategorized-en/viktor-alimpiev-2/",
    "title": {
      "rendered": "Viktor Alimpiev, To Trample Down An Arable Land"
    },
    "content": {
      "rendered": "<p><em><span class=\"\">Melancholic Collective Action</span></em><br clear='none'/>\nBy Maria Lind</p>\n<p>A group of young people are gathered in a small white room. They stand close to one another, like a troop of marching soldiers or a group of protestors, pre-COVID-19. In the front row, some hold red flags rolled up on heavy poles; others just stand there. All of them wear simple undergarments, mostly covering their bodies, and they lean forward, sometimes resting on each other. Their physical presence is palpable.</p>\n<p>Suddenly they start to move forward, slowly, and those in the front row bend down, as if bowing. They tread upon the lower hems of the flags. The same movements are repeated again and again. The camera follows their gradual advance, keeping steady focus on the collective body, interspersing overviews with close-ups of feet and faces. The image appears bleached out, as if there is too much light to absorb. It is silent, apart from the sound of bare feet and the flagpoles touching the floor. An air of hushed patience envelops the unit as it moves ahead, step by step.</p>\n<p>Who are these people, and what are they doing? Their movements look both like a slow effort toward a goal, and an eternal preparation. But for what? Once they reach the wall in front of them, the video ends. We might look to the “arable land” in the title for a clue. The land is not only being stepped on but also trampled, flattened. Perhaps disregarded and made unusable? The beginning of sedentary human civilization, when we began to cultivate plants and domesticate animals, also marks the end of the Holocene—an epoch when the land, the earth, was dominated and abused, and millions of people with it, to the point that the geology and ecosystems changed, bringing us into the current era: the Anthropocene.</p>\n<p>The procession of young people in the film struggles forward, making slow progress. Their efforts appear at once archaic and futuristic. Art history offers some iconographic references: for example, Ilya Repin’s <em>Barge Haulers</em> (1873), in which a group of destitutes drags a barge up the Volga River using shear physical power; and <em>The Angelus</em> (1857–1859), by Jean-François Millet. In the latter, two peasants, a man and a woman, pause while toiling on the land to recite the evening prayer, concluding the day’s work. In all of these, bodies perform labor, whether on arable land or not.</p>\n<p>Then there are the many heroic Soviet monuments that depict soldiers marching ahead, and of course, the gigantic sculpture Worker and Kolkhoz Woman, from the 1937 Paris World’s Fair, forcefully striding toward the future. In comparison, <em>To Trample Down An Arable Land</em> is certainly not heroic. But it retains a sense of collective action—melancholic collective action, with all feet firmly on the ground.</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Melancholic Collective Action By Maria Lind A group of young people are gathered in a small white room. They stand close to one another, like a troop of marching soldiers or a group of protestors, pre-COVID-19. In the front row, some hold red flags rolled up on heavy poles; others just stand there. All of&#8230;  <a class=\"excerpt-read-more\" href=\"https://www.balticartcenter.com/uncategorized-en/viktor-alimpiev-2/\" title=\"Read Viktor Alimpiev, To Trample Down An Arable Land\">Read more &raquo;</a></p>\n",
      "protected": false
    },
    "author": 2,
    "featured_media": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "sticky": false,
    "template": "",
    "format": "standard",
    "meta": [],
    "categories": [
      37
    ],
    "tags": [
      225
    ],
    "acf": {
      "artistname": "BAC 20th Anniversary",
      "movie": "616982086",
      "movie_image": 4500,
      "movie_caption": "Viktor Alimpiev, \"To Trample Down An Arable Land\", 31 min, 2009. Courtesy the artist.",
      "image": 4511,
      "caption": "",
      "image_gallery": [
        4438,
        4437
      ],
      "sub_title": "TO TRAMPLE DOWN AN ARABLE LAND BY VIKTOR ALIMPIEV",
      "intro_text": "<p>The Russian artist Victor Alimpiev was one of five artists chosen by a jury to come to BAC within the framework of the Production-in-Residence programme. The artist came to Gotland to make research during fall 2007 and returned in 2009 to produce the 31 minutes long film, <em>To Trample Down An Arable Land</em>. The film was shot in collaboration with Film Gotland, with local dancers as performers, at in the Kustateljé studio in Fårösund.</p>\n<p>Victor Alimpiev’s way of working with performance and film was described in the following way on the BAC website:<br />\n<em>The people in his works are often engaged in sequences of repetitive, minimalist movements that brings forth their sculptural character. In his focused and formal work Alimpiev explores the subtleties of the human expression; the uncomfortable moments, the habits, and the individual’s relationship to the collective.</em></p>\n<p>The curator, writer and presently cultural counsellor at the embassy of Sweden in Moscow, Maria Lind, was a member of the BAC board until 2008. In a newly written text, she highlights new aspects of <em>To Trample Down An Arable Land</em> that have gained renewed relevance in this time of climate crisis.</p>\n",
      "twenty_color": "3",
      "twenty_artist": "Viktor Alimpiev",
      "twenty_subtitle": "To Trample Down An Arable Land, 2009",
      "cv": [
        {
          "headline": "Victor Alimpiev",
          "text": "is a Russian artist, born in 1973, based in Moscow."
        },
        {
          "headline": "Maria Lind ",
          "text": "is a curator, writer and educator from Stockholm. She is currently serving as the counsellor of culture at the embassy of Sweden, Moscow. She was the director of Stockholm’s Tensta konsthall 2011-18, the artistic director of the 11th Gwangju Biennale, the director of the graduate program, Center for Curatorial Studies, Bard College (2008-2010), director of Iaspis in Stockholm (2005-2007) and the director of Kunstverein München (2002-2004). She has taught widely since the early 1990s, including as professor of artistic research at the Art Academy in Oslo 2015-18. Currently she is a lecturer at Konstfack’s CuratorLab. She has contributed widely to newspapers, magazines, catalogues and other publications. 2010 Selected Maria Lind Writing was published by Sternberg Press, and Seven Years: The Rematerialization Art from 2011 to 2017 appeared in the fall of 2019. In 2021, Konstringar: Vad gör samtidskonsten? was published by Natur & Kultur."
        }
      ],
      "meta": false
    },
    "_links": {
      "self": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4386"
        }
      ],
      "collection": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts"
        }
      ],
      "about": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/types/post"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/users/2"
        }
      ],
      "replies": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/comments?post=4386"
        }
      ],
      "version-history": [
        {
          "count": 33,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4386/revisions"
        }
      ],
      "predecessor-version": [
        {
          "id": 4519,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4386/revisions/4519"
        }
      ],
      "wp:attachment": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/media?parent=4386"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/categories?post=4386"
        },
        {
          "taxonomy": "post_tag",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/tags?post=4386"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https://api.w.org/{rel}",
          "templated": true
        }
      ]
    }
  },
  {
    "id": 4377,
    "date": "2021-09-16T12:12:05",
    "date_gmt": "2021-09-16T12:12:05",
    "guid": {
      "rendered": "https://www.balticartcenter.com/?p=4377"
    },
    "modified": "2021-09-29T13:41:05",
    "modified_gmt": "2021-09-29T13:41:05",
    "slug": "viktor-alimpiev",
    "status": "publish",
    "type": "post",
    "link": "https://www.balticartcenter.com/uncategorized/viktor-alimpiev/",
    "title": {
      "rendered": "Viktor Alimpiev, To Trample Down An Arable Land"
    },
    "content": {
      "rendered": "<p><em><span class=\"\">Melankoliskt kollektivt handlande</span></em><br clear='none'/>\nAv Maria Lind</p>\n<p>En grupp unga människor är samlade i ett litet vitt rum. De står nära varandra, som en trupp marscherande soldater eller en pre-covid19 demonstration. I första raden håller några av dem röda flaggor upprullade på tunga stänger, andra står bara där. Alla är klädda i enkla underkläder som täcker större delen av deras kroppar, och de lutar sig framåt, ibland vilandes på varandra. Deras fysiska närvaro är påtaglig.</p>\n<p>Plötsligt börjar de att röra sig framåt, sakta, och människorna i den första raden böjer sig ned, som om de bugade sig. De kliver på de lägre delarna av flaggorna. Samma rörelser upprepas gång på gång. Kameran följer deras gradvisa framåtrörelse, med ett stadigt fokus på den kollektiva kroppen, närbilder av fötter och ansikten varvas med vida bilder. Bilden är blekt, som om ljuset var för starkt för att absorberas. Det är tyst, bortsett från ljudet av bara fötter och flaggstänger som rör vid golvet. En atmosfär av tyst tålamod omgärdar gruppen under dess rörelse framåt, steg för steg.</p>\n<p>Vilka är dessa människor och vad är det de gör? Det liknar både en långsam strävan att nå ett mål, och en evig förberedelse. Men för vad? När de väl nått väggen framför sig slutar videon. ”Den odlingsbara marken” i titeln kan ge oss en ledtråd. Det klivs inte enbart på marken, utan den trampas ner, plattas ut. Åsidosatt och obrukbar? Begynnelse av den bofasta mänskliga civilisationen, då vi började odla och domesticera djur, är också slutet på Holocen. En epok då marken, jorden, dominerades och missbrukades, och miljontals människor med den, till den grad att geologi och ekosystem förändrades och tog oss in i den nuvarande eran &#8211; Antropocen.</p>\n<p>Processionen av unga människor i filmen kämpar sig framåt, gör långsamma framsteg. Det ser arkaiskt och futuristiskt ut på en och samma gång. Konsthistorien erbjuder en del ikonografiska referenser; till exempel Ilja Repins <em>Pråmdragarna på Volga</em> (1873) med en grupp fattiga som drar en pråm upp för floden Volga enbart med sina fysiska krafter, och <em>Aftonringningen</em> (1857-1859) av Jean-Francois Millet. I den senare gör två bönder, en man och en kvinna, paus för kvällsbön under jordbruket, som ett avslut på dagen. Det är kroppar som används för arbete, oavsett om de befinner sig på odlingsbar mark eller inte.</p>\n<p>Sedan finns de många heroiska sovjetiska monumenten med soldater som marscherar på, och såklart, den gigantiska skulpturen Arbetare och kolchoskvinna från världsutställningen i Paris 1937, som kraftfullt kliver mot framtiden. I jämförelse med detta är, <em>To Trample Down An Arable Land</em> verkligen inte heroisk. Men den bibehåller en känsla av kollektivt handlande, melankoliskt kollektivt handlande, med fötterna stadigt på jorden.</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Melankoliskt kollektivt handlande Av Maria Lind En grupp unga människor är samlade i ett litet vitt rum. De står nära varandra, som en trupp marscherande soldater eller en pre-covid19 demonstration. I första raden håller några av dem röda flaggor upprullade på tunga stänger, andra står bara där. Alla är klädda i enkla underkläder som täcker&#8230;  <a class=\"excerpt-read-more\" href=\"https://www.balticartcenter.com/uncategorized/viktor-alimpiev/\" title=\"Read Viktor Alimpiev, To Trample Down An Arable Land\">Read more &raquo;</a></p>\n",
      "protected": false
    },
    "author": 2,
    "featured_media": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "sticky": false,
    "template": "",
    "format": "standard",
    "meta": [],
    "categories": [
      1
    ],
    "tags": [
      227
    ],
    "acf": {
      "artistname": "BAC 20-årsjubileum",
      "movie": "616982086",
      "movie_image": 4496,
      "movie_caption": "Viktor Alimpiev, \"To Trample Down An Arable Land\", 31 min, 2009. Med tillstånd från konstnären.",
      "image": 4515,
      "caption": "",
      "image_gallery": [
        4443,
        4442
      ],
      "sub_title": "TO TRAMPLE DOWN AN ARABLE LAND <br> AV VIKTOR ALIMPIEV",
      "intro_text": "<p>Den ryska konstnären Victor Alimpiev var en av fem konstnärer som valdes ut av en jury för att komma till BAC inom ramen för Production-in-Residence programmet. Konstnären kom till Gotland för att göra research hösten 2007 och återvände sedan hösten 2009 för att producera den 31 minuter långa filmen <em>To Trample Down An Arable Land</em>. Filmen spelades in i samarbete med Film på Gotland, med lokala dansare som aktörer, på Kustateljén i Fårösund.</p>\n<p>Victor Alimpievs sätt att arbeta med performance och film beskrevs så här på BAC:s webb:<br />\n<em>Människorna i hans verk är ofta engagerade i sekvenser av repetitiva, minimalistiska rörelser som belyser deras skulpturala karaktär. I sina fokuserade och formalistiska verk undersöker Alimpiev subtiliteterna i det mänskliga uttrycket; de obekväma ögonblicken, vanorna, och individens förhållande till kollektivet.</em></p>\n<p>Curatorn, skribenten och för närvarande Sveriges kulturråd i Moskva, Maria Lind, satt i BAC:s styrelse fram till 2008. I en nyskriven text lyfter hon fram aspekter av <em>To Trample Down An Arable Land</em>, som fått förnyad aktualitet i klimatkrisens tid.</p>\n",
      "twenty_color": "3",
      "twenty_artist": "Viktor Alimpiev",
      "twenty_subtitle": "To Trample Down An Arable Land, 2009",
      "cv": [
        {
          "headline": "Victor Alimpiev",
          "text": "är rysk konstnär, född 1973, och arbetar i Moskva."
        },
        {
          "headline": "Maria Lind ",
          "text": "är curator, skribent och pedagog från Stockholm. Hon var ledamot i BAC: s styrelse 2004-2008. Just nu arbetar hon som kulturråd vid svenska ambassaden i Moskva. Hon var chef på Tensta konsthall 2011-2018, konstnärlig ledare för den 11:e Gwangjubiennalen, chef för Center for Curatorial Studies, Bard College (2008-2010), chef på Iaspis i Stockholm (2005-2007) och chef på Kunstverein München (2002-2004). Hon har undervisat på konsthögskolor och i andra sammanhang sedan tidigt 1990-tal, och har även varit professor för konstnärlig forskning vid Konstakademin i Oslo. Just nu föreläser hon vid Konstfacks CuratorLab. Maria Lind’s texter har publicerats i många sammanhang: dagspress, tidningar, kataloger och andra publikationer. Selected Maria Lind Writing kom ut 2010 på Sternberg Press, hösten 2019 utgavs Seven Years: The Rematerialization Art from 2011 to 2017 och 2021 kom Konstringar: Vad gör samtidskonsten? på Natur & Kultur."
        }
      ],
      "meta": false
    },
    "_links": {
      "self": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4377"
        }
      ],
      "collection": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts"
        }
      ],
      "about": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/types/post"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/users/2"
        }
      ],
      "replies": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/comments?post=4377"
        }
      ],
      "version-history": [
        {
          "count": 29,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4377/revisions"
        }
      ],
      "predecessor-version": [
        {
          "id": 4518,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4377/revisions/4518"
        }
      ],
      "wp:attachment": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/media?parent=4377"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/categories?post=4377"
        },
        {
          "taxonomy": "post_tag",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/tags?post=4377"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https://api.w.org/{rel}",
          "templated": true
        }
      ]
    }
  },
  {
    "id": 4286,
    "date": "2021-05-19T14:44:33",
    "date_gmt": "2021-05-19T14:44:33",
    "guid": {
      "rendered": "https://www.balticartcenter.com/?p=4286"
    },
    "modified": "2021-05-28T07:55:34",
    "modified_gmt": "2021-05-28T07:55:34",
    "slug": "bac20fteng",
    "status": "publish",
    "type": "post",
    "link": "https://www.balticartcenter.com/uncategorized-en/bac20fteng/",
    "title": {
      "rendered": "Fiona Tan, Diptych"
    },
    "content": {
      "rendered": "<p>As an artist, Fiona Tan has explored an elastic intermediate position between still and moving image, where time plays a decisive role in the shaping of the image that emerges before the viewer&#8217;s eyes. For BAC, the artist proposed that she would create filmed portraits of a group of identical twins on Gotland, during the years 2006-2011. The ad &#8220;BAC IS LOOKING FOR TWINS&#8221; was placed in the local dailies Gotlands Tidningar and Gotlands Allehanda in 2007. In the BAC project archive, a number of documents and memos trace the search for twins across the island, and the lists of twins that were interested in participating in the project includes individuals born between 1937 and 1997.</p>\n<p>One point of entry for the artist was her fascination with twins and at the same time her frustration with how they are generally portrayed &#8211; almost always together in the same picture. During the five years that the project took place, Fiona Tan returned to Gotland every summer and filmed the twins&#8217; portraits, sitting or standing, still and quiet, in their home environments, both separately and together, in the same place and with the same camera positions. In the completed work <em>Diptych</em>, the audience can in a few minutes experience how a child, a teenager or an older person grows, changes and ages at the same time as the similarities between the siblings, the years and the environments become more and more apparent. As the artist herself puts it: &#8220;A lot takes place in an image where nothing apparently happens&#8221;. (<a href=\"https://kunstkritikk.com/ten-questions-fiona-tan/\" target=\"_blank\" rel=\"noopener noreferrer\">kunstkritikk.com</a>)</p>\n<p><em>Diptych</em> is shown as a film installation divided into two rooms, where the twin siblings&#8217; portraits are shown in parallel in different rooms. Each room has a projection with two channels &#8211; a film diptych that shows double images of the same twin where the spectators can experience the paradoxical feeling of sameness and transformation in the bodies of the twins. <em>Diptych</em> is in the collection of the Stedelijk Museum in Amsterdam and the work has been shown at the Museum of Contemporary Art in Oslo (2015) and at the Museum für Moderne Kunst in Frankfurt (2017). <span class=\"\">To date,</span> <em>Diptych</em> has never been shown on Gotland.<br clear='none'/>\nRead more here: <a href=\"https://fionatan.nl/project/diptych/\" target=\"_blank\" rel=\"noopener noreferrer\">fionatan.nl</a></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>As an artist, Fiona Tan has explored an elastic intermediate position between still and moving image, where time plays a decisive role in the shaping of the image that emerges before the viewer&#8217;s eyes. For BAC, the artist proposed that she would create filmed portraits of a group of identical twins on Gotland, during the&#8230;  <a class=\"excerpt-read-more\" href=\"https://www.balticartcenter.com/uncategorized-en/bac20fteng/\" title=\"Read Fiona Tan, Diptych\">Read more &raquo;</a></p>\n",
      "protected": false
    },
    "author": 2,
    "featured_media": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "sticky": false,
    "template": "",
    "format": "standard",
    "meta": [],
    "categories": [
      37
    ],
    "tags": [
      225
    ],
    "acf": {
      "artistname": "BAC 20th Anniversary",
      "movie": "556086889",
      "movie_image": 4358,
      "movie_caption": "Excerpt from Diptych courtesy Fiona Tan",
      "image": 4298,
      "caption": "",
      "image_gallery": [
        4291,
        4323,
        4320,
        4324,
        4321,
        4322
      ],
      "sub_title": "Fiona Tan \"Diptych\" <br> Production-in-Residence 2006-2011",
      "intro_text": "<p>The year was 2005 when Fiona Tan, in connection with a solo show at BAC in Visby, was asked to come up with a proposal for a project for BAC&#8217;s <em>Production-in-Residence</em> programme – PIR. PIR was formulated in response to a commission by the Swedish Ministry of Culture awarded in 2003-2005, where BAC wanted to shift the focus from exhibitions to production and artistic experiments. Fiona Tan returned with a project proposal that extended over a five-year period, a long-term commitment that would influence BAC&#8217;s approach to artistic collaborations.</p>\n",
      "twenty_color": "4",
      "twenty_artist": "Fiona Tan",
      "twenty_subtitle": "Diptych, 2006-2011",
      "cv": false,
      "meta": false
    },
    "_links": {
      "self": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4286"
        }
      ],
      "collection": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts"
        }
      ],
      "about": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/types/post"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/users/2"
        }
      ],
      "replies": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/comments?post=4286"
        }
      ],
      "version-history": [
        {
          "count": 23,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4286/revisions"
        }
      ],
      "predecessor-version": [
        {
          "id": 4369,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4286/revisions/4369"
        }
      ],
      "wp:attachment": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/media?parent=4286"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/categories?post=4286"
        },
        {
          "taxonomy": "post_tag",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/tags?post=4286"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https://api.w.org/{rel}",
          "templated": true
        }
      ]
    }
  },
  {
    "id": 4269,
    "date": "2021-05-19T14:41:54",
    "date_gmt": "2021-05-19T14:41:54",
    "guid": {
      "rendered": "https://www.balticartcenter.com/?p=4269"
    },
    "modified": "2021-05-28T07:55:06",
    "modified_gmt": "2021-05-28T07:55:06",
    "slug": "bac20ftswe",
    "status": "publish",
    "type": "post",
    "link": "https://www.balticartcenter.com/uncategorized/bac20ftswe/",
    "title": {
      "rendered": "Fiona Tan, Diptych"
    },
    "content": {
      "rendered": "<p>Som konstnär har Fiona Tan utforskat ett elastiskt mellanläge mellan stillbild och rörlig bild, där tiden spelar en avgörande roll i formandet av bilden som växer fram inför betraktarens ögon. För BAC föreslog konstnären att hon skulle skapa filmade porträtt av en grupp gotländska enäggstvillingar under åren 2006-2011. Annonsen ”BAC SÖKER TVILLINGAR” sattes in i Gotlands Tidningar och Gotlands Allehanda 2007. I BAC:s projektarkiv kan man följa sökandet efter tvillingar över hela ön i olika dokument och memos, och listorna över tvillingar som var intresserade av att delta i projektet inkluderar individer födda mellan 1937 och 1997.</p>\n<p>En ingång i projektet var konstnärens fascination för tvillingar och samtidigt en frustration över hur de porträtteras – nästan alltid tillsammans i samma bild. Under de fem år som projektet utspelade sig återvände Fiona Tan till Gotland varje sommar och filmade tvillingarnas porträtt, sittande eller stående, stilla och tysta, i deras hemmiljöer, både separat och tillsammans, på samma plats och med samma kameraposition. I det färdigställda verket <em>Diptych</em> kan publiken under loppet av ett par minuter uppleva hur ett barn, en tonåring eller en äldre person växer, förändras och åldras samtidigt som likheterna mellan syskonen, åren och miljöerna blir uppenbara. Som konstnären själv uttrycker det: ”En hel del utspelar sig i en bild där ingenting tycks hända.” (<a href=\"https://kunstkritikk.com/ten-questions-fiona-tan\" target=\"_blank\" rel=\"noopener noreferrer\">kunstkritikk.com</a>)</p>\n<p><em>Diptych</em> visas som en filminstallation fördelad på två rum, där tvillingsyskonens porträtt visas parallellt i olika rum. Varje rum har en projektion med två kanaler – en filmdiptyk som visar dubbla bilder av samma tvilling där åskådarna kan uppleva den paradoxala känslan av likhet och transformation i tvillingarnas kroppar. <em>Diptych</em> finns i Stedelijks Museum’s samling i Amsterdam och verket har visats på Museet for Samtidskunst i Oslo (2015) och på Museum für Moderne Kunst i Frankfurt (2017). Hitintills har <em>Diptych</em> dock aldrig visats på Gotland.<br clear='none'/>\nLäs mer på <a href=\"https://fionatan.nl/project/diptych/\" target=\"_blank\" rel=\"noopener noreferrer\">fionatan.nl</a></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Som konstnär har Fiona Tan utforskat ett elastiskt mellanläge mellan stillbild och rörlig bild, där tiden spelar en avgörande roll i formandet av bilden som växer fram inför betraktarens ögon. För BAC föreslog konstnären att hon skulle skapa filmade porträtt av en grupp gotländska enäggstvillingar under åren 2006-2011. Annonsen ”BAC SÖKER TVILLINGAR” sattes in i&#8230;  <a class=\"excerpt-read-more\" href=\"https://www.balticartcenter.com/uncategorized/bac20ftswe/\" title=\"Read Fiona Tan, Diptych\">Read more &raquo;</a></p>\n",
      "protected": false
    },
    "author": 2,
    "featured_media": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "sticky": false,
    "template": "",
    "format": "standard",
    "meta": [],
    "categories": [
      1
    ],
    "tags": [
      227
    ],
    "acf": {
      "artistname": "BAC 20-årsjubileum",
      "movie": "556086889",
      "movie_image": 4366,
      "movie_caption": "Utdrag från Diptych med tillstånd av Fiona Tan.",
      "image": 4301,
      "caption": "",
      "image_gallery": [
        4278,
        4317,
        4314,
        4318,
        4315,
        4316
      ],
      "sub_title": "Fiona Tan \"Diptych\" <br> Production-in-Residence 2006-2011",
      "intro_text": "<p>Året var 2005 då Fiona Tan, i samband med en separatutställning på BAC i Visby, ombads att komma med ett förslag på ett projekt att genomföra inom BAC:s <em>Production-In-Residence</em> program – PIR. PIR var en del av Samtidskonstuppdraget, som tilldelats av Kulturdepartementet åren 2003-2005, där BAC ville flytta fokus från utställning till produktion och konstnärliga experiment. Fiona Tan återkom med en projektidé som sträckte sig över en femårsperiod, ett långsiktigt åtagande som kom att influera BAC:s förhållningssätt till konstnärliga samarbeten.</p>\n",
      "twenty_color": "4",
      "twenty_artist": "Fiona Tan",
      "twenty_subtitle": "Diptych",
      "cv": false,
      "meta": false
    },
    "_links": {
      "self": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4269"
        }
      ],
      "collection": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts"
        }
      ],
      "about": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/types/post"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/users/2"
        }
      ],
      "replies": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/comments?post=4269"
        }
      ],
      "version-history": [
        {
          "count": 32,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4269/revisions"
        }
      ],
      "predecessor-version": [
        {
          "id": 4368,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4269/revisions/4368"
        }
      ],
      "wp:attachment": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/media?parent=4269"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/categories?post=4269"
        },
        {
          "taxonomy": "post_tag",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/tags?post=4269"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https://api.w.org/{rel}",
          "templated": true
        }
      ]
    }
  },
  {
    "id": 4117,
    "date": "2021-04-21T14:38:58",
    "date_gmt": "2021-04-21T14:38:58",
    "guid": {
      "rendered": "https://www.balticartcenter.com/?p=4117"
    },
    "modified": "2021-05-20T15:53:19",
    "modified_gmt": "2021-05-20T15:53:19",
    "slug": "bac-20",
    "status": "publish",
    "type": "post",
    "link": "https://www.balticartcenter.com/uncategorized/bac-20/",
    "title": {
      "rendered": "Johan Pousette, Artistic Process in Residence"
    },
    "content": {
      "rendered": "<p>Förutom den löpande verksamheten under året prioriterade BAC en stor och platsspecifik utställningsproduktion varje år. Sommarutställningarna fick uppmärksamhet i riksmedia, och vi blev snabbt omnämnda som en av de främsta konsthallarna i landet. Det blev tydligt att BAC kunde vara en produktionsplats som genom sina speciella förutsättningar hade förmågan stödja konstnärligt nytänkande och medverka till nya banbrytande verk i den internationella konstvärlden. Varje institution behöver finna sin specifika roll, och på ett lite bakvänt sätt var den perifera belägenheten en framgångsfaktor, i kombination med starka internationella nätverk och en hängiven personal.</p>\n<p>Samarbeten med konstnärer som Alfredo Jaar, Jan Håfström, Jessica Stockholder och William Kentridge visade att denna lilla institution hade ett driv och en förmåga att engagera sig i långa processer som ledde fram till nya verk av stor betydelse. I vissa fall har det även visat sig att dessa blev nyckelverk som öppnade för nya vägar och uttryck i deras konstnärliga arbete. William Kentridge förnyade sig genom att föra in levande människor i sina animerade filmer. Inbjudan var formulerad som ett tillfälle att experimentera utan krav, och William beskrev sin process som en av hans mest lustfyllda och lekfulla. De nio nya filmerna i <em>Seven fragments for George Meliés</em>, <em>Day for Night</em> och <em>Journey to the Moon</em> blev så nyskapande att hans legendariska gallerist Marianne Goodman reste från New York till Visby för att se utställningen.</p>\n<p>Två år efter att konstcentret öppnade tilldelade regeringen BAC det nationella uppdraget för samtidskonst 2003-2005. Det BAC genomförde inom ramen för den extra finansieringen och det mandat som det nationella uppdraget medförde var framförallt att fokusera på den konstnärliga processen i ett program vi kallade PIR &#8211; Production in Residence. PIR konstnärerna blev nominerade av Lynne Cooke på Dia Center for the Arts i New York, Friedrich Meschede på DAAD i Berlin och Åsa Nacking på Lunds konsthall.</p>\n<p>Egentligen borde PIR stå för <em>process in residence</em>, för det var processen som stod i centrum, inte resultatet. BAC erbjöd den inbjudna konstnären så stor konstnärlig frihet som möjligt, en anpassningsbar tidsram på minst ett år, full support avseende konstnärens idéer och önskemål, samt finansiering genom egna medel, sponsring, och samarbeten. Avsikten var att erbjuda ett alternativ till hur nya verk oftast kommer till i samband med offentliga uppdrag eller traditionell utställningskommission, där både plats, tidsram och budget är bestämt på förhand och begränsat utifrån institutionens möjligheter, inte konstnärens eller projektets behov.</p>\n<p>Vi ville hitta ett sätt att möjliggöra tidskrävande processer, samtidigt som många konstnärer idag kan ha svårt att vara i residens en längre tid. Lösningen blev att det är processen/produktionen som är i residens minst ett år, medan konstnären kommer och går utifrån behov. Efter det första besöket startade en dialog mellan konstnären och institutionen, som ledde till ett definierat förslag. Konstnären fortsatte sitt arbete på distans, medan BAC fick tillfälle att söka tillstånd, samarbeten, sponsring och bidrag för att finansiera och genomföra projektet. Förutom finansiering och praktisk assistans utvecklade BAC ytterligare en resurs, och det var genuint engagemang och lyhördhet för den konstnärliga processen – och tålamod! Initialt uppmuntrades konstnären att tänka helt fritt, och projekten kunde utvecklas över tid och utifrån konstnärliga, praktiska och ekonomiska förutsättningar.</p>\n<p>En process som är genuint open-ended kan leda till något som inte kan förutses, och däri ligger dess storhet. Ibland leder det till fantastiska nya verk, i vissa fall leder det inte till något konkret resultat, i alla fall inte i närtid. Även om det alltid erbjöds möjlighet att efteråt visa processen, så fanns aldrig några krav på att leverera ett resultat. Vi talade ofta om betydelsen av att tillåta sig att misslyckas, som en ingång till den öppna processen. Men de flesta av de konstnärer BAC samarbetade med har, kanske just därför, producerat remarkabla verk, som sedan visats i en rad sammanhang världen över.</p>\n<p>Konstkritikern Milou Allerholm skrev 2007: ”Det jag imponeras av är hur man på ett lågmält och mycket konkret sätt försöker hitta åtgärder som kan bryta några av konstvärldens mest slentrianmässiga rytmer och konventioner, konventioner som i högsta grad styr förutsättningarna för en konstnärs produktion. … Verkligheten för konstnärer handlar, precis som för andra, om att leverera och prestera. Att motverka denna stress – om den så rider på pengar eller prestige – är ett ideologiskt och politiskt ställningstagande värt respekt”.</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Förutom den löpande verksamheten under året prioriterade BAC en stor och platsspecifik utställningsproduktion varje år. Sommarutställningarna fick uppmärksamhet i riksmedia, och vi blev snabbt omnämnda som en av de främsta konsthallarna i landet. Det blev tydligt att BAC kunde vara en produktionsplats som genom sina speciella förutsättningar hade förmågan stödja konstnärligt nytänkande och medverka till&#8230;  <a class=\"excerpt-read-more\" href=\"https://www.balticartcenter.com/uncategorized/bac-20/\" title=\"Read Johan Pousette, Artistic Process in Residence\">Read more &raquo;</a></p>\n",
      "protected": false
    },
    "author": 2,
    "featured_media": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "sticky": false,
    "template": "",
    "format": "standard",
    "meta": [],
    "categories": [
      1
    ],
    "tags": [
      227
    ],
    "acf": {
      "artistname": "BAC 20-årsjubileum",
      "image": 4180,
      "image_gallery": [
        4176,
        4177,
        1058
      ],
      "movie": "539704074",
      "caption": "",
      "sub_title": "Artistic Process in Residence",
      "intro_text": "<p>Av Johan Pousette</p>\n<p>För tjugo år sedan öppnade Baltic Art Center 2001. Redan från början valde vi att sätta konstnären i fokus, och att möta, följa och försöka förverkliga dennes intentioner blev ett signum för BAC.</p>\n",
      "cv": false,
      "meta": false,
      "movie_image": 4262,
      "twenty_color": "1",
      "movie_caption": "Verksamhetsgrundaren Johan Pousette berättar om uppstarten på BAC",
      "twenty_artist": "Johan Pousette",
      "twenty_subtitle": "Artistic Process in Residence"
    },
    "_links": {
      "self": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4117"
        }
      ],
      "collection": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts"
        }
      ],
      "about": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/types/post"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/users/2"
        }
      ],
      "replies": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/comments?post=4117"
        }
      ],
      "version-history": [
        {
          "count": 24,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4117/revisions"
        }
      ],
      "predecessor-version": [
        {
          "id": 4341,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4117/revisions/4341"
        }
      ],
      "wp:attachment": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/media?parent=4117"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/categories?post=4117"
        },
        {
          "taxonomy": "post_tag",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/tags?post=4117"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https://api.w.org/{rel}",
          "templated": true
        }
      ]
    }
  },
  {
    "id": 4120,
    "date": "2021-04-20T14:06:06",
    "date_gmt": "2021-04-20T14:06:06",
    "guid": {
      "rendered": "https://www.balticartcenter.com/?p=4120"
    },
    "modified": "2021-05-20T15:54:45",
    "modified_gmt": "2021-05-20T15:54:45",
    "slug": "bac-20-years",
    "status": "publish",
    "type": "post",
    "link": "https://www.balticartcenter.com/uncategorized-en/bac-20-years/",
    "title": {
      "rendered": "Johan Pousette, Artistic Process in Residence"
    },
    "content": {
      "rendered": "<p>In addition to the ongoing activities during the year, BAC prioritized a large and site-specific exhibition production each year. The summer exhibitions received attention in the national media, and BAC was quickly mentioned as one of the leading art spaces in the country. It became clear that BAC could be a production site that, through its special conditions, had the ability to support artistic innovation and contribute to new pioneering works in the international art world. Each institution needs to find its specific role, and in a somewhat backwards way, the peripheral location was a success factor, combined with strong international networks and a dedicated staff.</p>\n<p>Collaborations with artists such as Alfredo Jaar, Jan Håfström, Jessica Stockholder and William Kentridge showed that this small institution had the energy and ability to engage in long processes that led to new works of great importance. In some cases, these became key works that opened up new paths and expressions in the artists’ work. William Kentridge renewed himself by introducing live action into his animated films. The invitation was formulated as an opportunity to experiment without demands for a result, and William described his process as one of his most pleasurable and playful. The nine new films: <em>Seven fragments for George Meliés</em>, <em>Day for Night</em> and <em>Journey to the Moon</em> became so innovative that his legendary gallerist Marianne Goodman travelled from New York to Visby to see the exhibition.</p>\n<p>Two years after the art centre opened, BAC was awarded the Swedish governments commission for contemporary art 2003-2005. What BAC carried out within the framework of the extra funding and the mandate that the national assignment entailed was primarily to focus on the artistic process in a program we called PIR &#8211; Production in Residence. The PIR artists were nominated by Lynne Cooke at the Dia Center for the Arts in New York, Friedrich Meschede at DAAD in Berlin and Åsa Nacking at Lund Art Gallery.</p>\n<p>PIR should really stand for <em>process in residence,</em> because it was the process that was at the centre, not the result. BAC offered the invited artist as much artistic freedom as possible, an adaptable time frame of at least one-year, full support regarding the artist&#8217;s ideas and wishes, as well as funding through own funds, sponsorship, and collaborations. The intention was to offer an alternative to how new works are usually created in connection with public commissions or traditional exhibitions, where both place, time frame and budget are predetermined and limited to the possibilities of the institution, not the artist&#8217;s or project&#8217;s needs.</p>\n<p>We wanted to find a way to enable time-consuming processes at the same time as many artists today find it difficult to be in residence for a longer period of time. The solution was that it is the process / production that is in residence for at least one year, while the artist comes and goes depending on their needs. After the first visit, a dialogue started between the artist and the institution, which led to a defined proposal. The artists continued their work at a distance, while BAC had the opportunity to apply for permits, collaborations, sponsorships and grants to finance and produce the project. In addition to funding and practical assistance, BAC developed another resource, and it was genuine commitment and sensitivity to the artistic process &#8211; and patience! Initially, the artist was encouraged to think completely freely, and the projects could be developed over time and based on artistic, practical and financial conditions.</p>\n<p>A process that is genuinely open-ended can lead to something that cannot be predicted, and therein lies its greatness. Sometimes it leads to fantastic new works, in some cases it doesn’t lead to any concrete result, at least not in the near future. Although it was always possible to show the process afterwards, there were never any requirements to deliver a result. We often talked about the importance of allowing oneself to fail, as a gateway to the open process. But most of the artists BAC collaborated with have, perhaps precisely because of this produced remarkable works, which have since been shown in a number of contexts around the world.</p>\n<p>The art critic Milou Allerholm wrote in 2007: “What I am impressed by is how, in a low-key and very concrete way, one tries to find measures that can break some of the art world&#8217;s most habitual rhythms and conventions, conventions that to a high degree control the conditions for an artist&#8217;s production. … The reality for artists, just like for others, is about delivering and performing. Counteracting this stress &#8211; whether it is driven by money or prestige &#8211; is an ideological and political stance worthy of respect”.</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>In addition to the ongoing activities during the year, BAC prioritized a large and site-specific exhibition production each year. The summer exhibitions received attention in the national media, and BAC was quickly mentioned as one of the leading art spaces in the country. It became clear that BAC could be a production site that, through&#8230;  <a class=\"excerpt-read-more\" href=\"https://www.balticartcenter.com/uncategorized-en/bac-20-years/\" title=\"Read Johan Pousette, Artistic Process in Residence\">Read more &raquo;</a></p>\n",
      "protected": false
    },
    "author": 2,
    "featured_media": 0,
    "comment_status": "closed",
    "ping_status": "closed",
    "sticky": false,
    "template": "",
    "format": "standard",
    "meta": [],
    "categories": [
      37
    ],
    "tags": [
      225
    ],
    "acf": {
      "artistname": "BAC 20th Anniversary",
      "image": 4182,
      "image_gallery": [
        4183,
        4184,
        4185
      ],
      "movie": "539704074",
      "caption": "",
      "sub_title": "Artistic Process in Residence",
      "intro_text": "<p>By Johan Pousette</p>\n<p>Twenty years ago, in 2001, Baltic Art Center opened. From the very beginning, we chose to put the artist in focus, and to meet, follow and try to realize the artist’s intentions became the signature of BAC.</p>\n",
      "cv": false,
      "meta": false,
      "movie_image": 4260,
      "twenty_color": "1",
      "movie_caption": "Founding director Johan Pousette talks about the beginnings of BAC",
      "twenty_artist": "Johan Pousette",
      "twenty_subtitle": "Artistic Process in Residence"
    },
    "_links": {
      "self": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4120"
        }
      ],
      "collection": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts"
        }
      ],
      "about": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/types/post"
        }
      ],
      "author": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/users/2"
        }
      ],
      "replies": [
        {
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/comments?post=4120"
        }
      ],
      "version-history": [
        {
          "count": 31,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4120/revisions"
        }
      ],
      "predecessor-version": [
        {
          "id": 4342,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/posts/4120/revisions/4342"
        }
      ],
      "wp:attachment": [
        {
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/media?parent=4120"
        }
      ],
      "wp:term": [
        {
          "taxonomy": "category",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/categories?post=4120"
        },
        {
          "taxonomy": "post_tag",
          "embeddable": true,
          "href": "https://www.balticartcenter.com/wp-json/wp/v2/tags?post=4120"
        }
      ],
      "curies": [
        {
          "name": "wp",
          "href": "https://api.w.org/{rel}",
          "templated": true
        }
      ]
    }
  }
]